{
    "basic": {
        "birthday": "1988-01",
        "currentCity": "西安-雁塔区",
        "gender": "男",
        "nationality": "中国",
        "registeredResidence": ""
    },
    "confidentialResume": "N",
    "currentCompany": "陕西九州医学检验有限公司（西安九州医学检验所）",
    "currentIndustry": "医疗/保健/美容/卫生服务",
    "currentPosition": "市场部经理",
    "degree": "本科",
    "eduExp": [
        {
            "degree": "本科",
            "endDate": "2011-07",
            "major": "生物技术",
            "school": "西北农林科技大学",
            "startDate": "2007-09"
        }
    ],
    "idStr": "",
    "jobObjective": {
        "city": "西安",
        "industry": "医疗/保健/美容/卫生服务;制药/生物工程",
        "position": "销售经理/主管;市场经理/主管;运营经理/主管",
        "salary": "面议"
    },
    "otherLangResumeId": "5a6decbdf0f0bb63df1e57e2",
    "projectExp": [
        {
            "detail": "\n - 项目职务：市场经理 \n - 所在公司：陕西九州医学检验有限公司（西安九州医学检验所） \n - 项目简介： \n存在的问题：\n1、由于对外合作项目越来越多，参与的部门对自己的分工和工作职责存在较大分歧，流程和环节上存在漏洞，容易产生严重的不良后果；\n2、现行的管理不能适应新的变化，只能通过点对点的口头约定用于&ldquo;应急&rdquo;，缺乏共识，责任往往落实不到具体部门和个人，出现问题后，容易找不到对接人和责任人。\n工作任务：\n针对上述问题，重新建立一套完善的流程和规范体系，用于明确各参与部门分工和职责，保障项目安全、顺利开展。\n - 项目职责： \n接受任务后，从事了以下工作：\n1、全程、细致地跟进了一遍现有项目流转流程，熟悉各参与环节工作内容和核心要点，同时也发现了一些存在的问题；\n2、根据以上实际调研和体验，分析总结后，编制了一套流程和工作规范草本；\n3、依照上述草本方案与各参与部门讨论和协调，明确流程和规范的可执行性，同时做了些调整，使其更符合公司实际情况；\n4、上述方案确定后，报备主管领导审核，同时根据领导意见，做了微调并定稿后，召集各参与部门开会公布执行。\n - 项目业绩： \n新的流程执行后，取得以下成效：\n1、各项目涉及的订单、样本及报告等高效地在各部门间流转，基本上杜绝了之前出现的不良结果；\n2、所有的环节均实时记录且进度有据可查，上下游衔接更加积极和主动；\n3、所有异常情况均有人及时跟进和反馈，客户体验度明显提升；\n4、各部门对自己工作内容有了较新的认识，团队和集体意识得到了进一步加强。\n",
            "endDate": "2018-08",
            "name": "对外合作项目中涉及的各部门工作分工及流程的制定和落实",
            "startDate": "2018-07"
        },
        {
            "detail": "\n - 项目职务：市场经理 \n - 所在公司：陕西九州医学检验有限公司（西安九州医学检验所） \n - 项目简介： \n根据公司领导规划，挂靠省级学会成立病理二级学会。为了增加大会的学术氛围和影响力，决定同时举办首届病理诊断论坛。参会群体为省内从事病理学教学、诊断及相关联人员，预期参会人数250人。\n - 项目职责： \n1、具体实施方案的策划。先后完成了&ldquo;实施方案&rdquo;、&ldquo;赞助方案&quot;、&ldquo;会员邀请&quot;等策划与编写。\n2、会议准备工作进度、各阶段任务的跟进和落实。上述一些列方案通过后，负责落实和跟进各阶段工作，如会议场地的确定、赞助招商计划、与会人员的邀请、物料准备等等。\n3、会议过程中的组织和协调。主要涉及人员分配、会场布置、过程跟进和问题协调等。\n4、会议后期的收尾工作。如相关帐务问题跟进、会议总结等。\n - 项目业绩： \n1、会议如期、顺利召开，与会人数200左右，在省内取得了较广泛影响，达到了预期效果；\n2、会议期间的各种开支与赞助费用基本持平，基本实现了良性办会的目标。\n",
            "endDate": "2018-08",
            "name": "&ldquo;医促会病理专委会成立大会暨病理诊断论坛&rdquo;的策划、组织和执行",
            "startDate": "2018-06"
        },
        {
            "detail": "\n - 项目职务：销售经理 \n - 所在公司：广东博溪生物科技有限公司 \n - 项目简介： \n1.遇到的瓶颈：客户认可我方技术方案，但对于服务价格始终未能达成一致，迟迟不肯签合同。\n - 项目职责： \n2.采取的措施：1）深入了解对方实力后，得知其有部分项目的检测能力，尝试自己完成测试，因此不认可我方报价；2）保持常态跟进，询问是否出现技术困难，就一些常见的问题提供了些帮助和建议，维持友好关系；3）对方尝试失败后，适时建议考虑委托我司完成测试。试探对方心理价位，向上级争取价格。\n - 项目业绩： \n3.收到的成果：1）对方同意我方的新报价体系，签订了一份两年期的长期合作协议，我司作为了对方的测试服务长期供应商；2）促成了对方主管来我司参观交流，加深了互信和友好关系。\n",
            "endDate": "2018-03",
            "name": "重点客户攻单",
            "startDate": "2017-08"
        },
        {
            "detail": "\n - 项目职务：销售经理 \n - 所在公司：广东博溪生物科技有限公司 \n - 项目简介： \n1.存在的问题：1）订单内部流转节点责权不明确，未能及时受理及反馈项目动态，用户体验感较差；2）销售承担太多售前技术咨询工作，影响意向开发效率，延长了订单转化周期。\n - 项目职责： \n2.建议改进措施：1）赋予项目负责人项目管理权责，明确要求受理时间，在固定节点反馈项目进展，提升服务体验感；2）成立技术支持部，承担售前技术咨询工作，根据客户意向撰写技术方案等，使得销售能集中精力完成订单的商务落地。同时，将技术支持的方案转化率纳入其绩效考核，提升其工作积极性。\n - 项目业绩： \n3.收到的效果：1）订单反馈及时，受理后3个工作日内完成；项目进展中的每个节点，均有动态反馈，客户体验感明显上升，获得客户高度认可和赞扬；2）技术支持也有了成单压力，调动了其积极性，使其加强了和销售的沟通交流，共同促成订单落地。意向转化率明显升高。\n",
            "endDate": "2017-09",
            "name": "内部业务流转流程优化",
            "startDate": "2017-08"
        },
        {
            "detail": "\n - 项目职务：销售工程师 \n - 所在公司：上海美吉生物医药科技有限公司 \n - 项目简介： \n该课题组在片区内乃至整个行业具有广泛影响力，科研经费非常充足。有一约25万的项目近期将要开展检测工作，后陆陆续续均会有样本送检，全年花在检测方面的经费保守估计在60万左右。之前和我公司有过合作，但结果不甚满意，中间一直中断了联系。了解到有效信息后，及时地反馈给了上级，说明了自己的想法，和竞争对手竞争，力争拿下该项目。\n - 项目职责： \n1.信息的收集和总结。\n2.负责一线的联系和反馈。\n3.解答客户疑问，修复与客户的关系。\n - 项目业绩： \n1.经过连续两天的集中跟进，彻底消除了之前项目给客户带来的负面影响，公司的服务产品重新获得了客户的认可，且客户承认我们的产品优于竞争对手。\n2.针对此项目本身，在了解竞争对手信息的基础上，给出了非常具有竞争力的销售方案，扭转了之前完全不利的局面。\n3.虽然这次客户选择了竞争对手，但是重新建立了和客户的良好联系，我公司的服务产品已经进入了客户的供应商名单。\n4.通过交锋，了解了竞争对手的竞争策略和价格体系，为后期的同类型项目积累了宝贵经验。\n",
            "endDate": "2016-09",
            "name": "重点客户关系修复",
            "startDate": "2016-08"
        },
        {
            "detail": "\n - 项目职务：项目经理 \n - 所在公司：上海天昊生物科技有限公司 \n - 项目简介： \n1.项目简介：CYP2A6基因亚型分型是综合公司现有成熟技术平台后优化而成的针对性检测项目。相关同事离职后，留下的是原始版本的实验方案文件。参照该方案完成项目后，未作过多思考，当作常规项目提交了相关报告。后被客户发现，检测结果存在严重的错误，导致销售端的款项结算出现了极大障碍。\n - 项目职责： \n2.应对策略：1）收到客诉后，认真地核查了实验结果，确认了存在错误。回溯实验过程，发现某检测系统PCR体系存在问题，导致了极高的假阳性率。与主管领导商议后，坦诚地承认了错误。2）针对原始版本的实验方案，重新优化实验条件，建立了新的检测PCR体系，并在约定的时间内完成了该项目。\n - 项目业绩： \n3.项目收获：1）项目执行过程中的主体责任意识得到了强化，时刻提醒着自己用十二分的心态去对待每一个检测项目，不要存在侥幸心理。2）破除了机械性地完成实验的不良情绪，要本着科学的、严谨的作风去对待自己熟悉的实验。3）完成了对原始实验方案的优化和更新，作为后期开展类似项目的内部标准操规。\n",
            "endDate": "2014-08",
            "name": "CYP2A6基因亚型分型项目售后处理",
            "startDate": "2014-06"
        },
        {
            "detail": "\n - 项目职务：项目经理 \n - 所在公司：上海天昊生物科技有限公司 \n - 项目简介： \n1.项目简介：该项目为1个SNP位点约120例样本的分型工作。\n2.项目背景：1）客户预算有限。不愿意为该项目花费过多经费，但指标要求严格； 2）时间紧急。客户要求在两周内完成检测工作。 \n - 项目职责： \n3.应对策略： 1）根据预算，结合可行性评估结果，果断选取RFLP技术分型。 \n2）科学安排实验，调整该项目优先级别；实验设计环节，综合考虑之前项目经验，杜绝返工可能；在预实验环节，优化实验分组设置，争取到一次预实验后，得到了理想的实验条件和实验流程。\n - 项目业绩： \n4.项目成果：1）该项目按期结题，客户对结果非常满意。后期又陆续在我司开展了若干项目； \n2）为类似的项目积累了非常成功的经验，把之前相对模糊的质控指标进一步实现了细化，成为了内部项目标准。\n",
            "endDate": "2012-06",
            "name": "RFLP法完成单个SNP位点分型",
            "startDate": "2012-05"
        }
    ],
    "selfComm": "\n 非常热爱生命科学行业，对生命科学行业的未来充满乐观的期望。主要体现: 1． \n一直在该行业工作。职业经历中，先从事了四年实验室技术工作，专注于SNP/STR/CNV检测，得到了系统的、专业的实验技能和项目管理方面的训练；紧接着从事了一年NGS科研服务销售工作，服务于高校、医院等机构客户，有机会从用户角度去体验和分析所处行业特点，形成了较清晰的市场思维；之后一年体外替代检测公司销售经历，主要从事营销业务工作，服务于日化企业，拓宽了生命科学技术应用领域；为了进一步锻炼和增强自己&ldquo;营销&rdquo;中&ldquo;营&rdquo;的能力，又在从事了一份市场工作至今。 \n2． \n全面的行业下游工作经历。毕业以来，先后从事了技术、销售、市场等岗位工作，扎根行业下游，通过承担不同的任务角色，有机会能够从不同视角来观察和体验所热爱的行业，积累了较全面的观念和知识，得到了较全面的训练和提升。 \n3． \n积极学习和了解行业动态，关注行业发展，不断充实自己。一方面专注了多个行业知名公众号，订阅行业相关新闻，及时跟进行业发展动态，更新自己的知识储备；另一方面，积极参加各种行业会议，聆听专家、学者最新观点。 \n在过往的工作经历中，获得和强化了以下方面的能力： \nA.严谨的、清晰的和全面的逻辑思维能力。因为从事过技术、销售和市场方面的工作，清楚每个板块工作的核心内容和内在的联系，有助于形成较完整的逻辑闭环。 \nB.积极的、优秀的协调能力。实际工作中，是存在分工和协作的。本职工作的出色表现，必须去和上下游环节协调诸如人、物、信息等资源予以充分保障和支持。先后在初创公司从事过不同岗位工作，深有体会和感触。 \nC.团队配合和服从大局的能力。同样的，既然存在分工，一个部门或者一个人不可能完成整个工作或任务的所有环节。个人的工作目标与团队目标高度一致，为了团队目标的达成，服从大局安排是必要且必须的。\n",
    "version": "zh",
    "workExp": [
        {
            "company": "陕西九州医学检验有限公司（西安九州医学检验所）",
            "detail": "- 所在地区：西安 \n - 汇报对象：总监 \n - 下属人数：7人 \n - 职责业绩： \n1.根据公司整体业务规划，开展相关或同类产品的市场调研。期间完成了儿童基因检测、安全用药、病理检验、常规科研服务等方向的调研和分析。\n2.对外合作厂家的筛选、产品引进及引进后的日常运营。先后主持和参与了NIPT、个体化用药、病理检验、健管产品等引进，负责公司产品日常运营，协调和规范各参与部门分工和职责，并跟进落实。同时，及时解决日常出现的问题。\n3.对内、对外培训的组织和执行。对内主要对营销人员培训产品知识和相关营销政策，建立了定期的、较完善的培训制度；对外主要以各产品的科室会开展。\n4.相关会议及活动的策划、组织和落实。期间全程参与和跟进了&ldquo;省医促会病理专委会&rdquo;成立大会及&ldquo;2018年首届病理诊断论坛&rdquo;的组织策划和实施。该会议参加与会人数200余人，顺利召开并取得了广泛的市场影响。\n5.对销售部门工作的日常支持和保障。主要负责和跟进各产品宣传物料的设计、制作；招标文件的准备；售前咨询和售后服务等。\n6.部门日常管理。重新建立了周例会制度和周工作总结制度，完善了各小组的工作分工和职责，推行了各小组的工作标准的讨论和制定等。\n7.公司产品市场售价、折扣等营销政策的编写和制定。\n",
            "endDate": "4000-10",
            "position": "市场部经理",
            "startDate": "2018-04"
        },
        {
            "company": "广东博溪生物科技有限公司",
            "detail": "- 所在地区：西安 \n - 汇报对象：营销经理 \n - 下属人数：1人 \n - 职责业绩： \n博溪生物隶属于佰鸿集团。集团主营再生医疗、干细胞治疗、体外替代检测、再生医学美容、互联网化的新医美运营、医学保健六大业务模块。博溪为集团开展体外替代检测相关业务的主体。在职期间，主要从事以下工作并取得相关成绩：\n1.负责3D皮肤模型、体外替代检测（日化线）、皮肤健康管理产品（CBT）的销售：累积完成销售合同100余万元，回款70余万元，全额完成所定目标。\n2.负责公司所属业务的市场开拓与推广：参加行业相关会议，如上海美博会，荣格会，亚太日化技术展等，完成公司品牌推广和市场开拓。累积与超过200余家日化企业建立了有效联系。\n3.参与部门内和部门间工作流程的制定和优化：参与完成了《测试申请单》制式化，订单内部流转流程制定并优化，建议成立了技术支持部处理售前咨询等，促成公司围绕销售工作做了一系列制度变革和保障，使得其他部门的同事有了更强的集体意识和参与感，工作效率大大提高。\n",
            "endDate": "2018-03",
            "position": "销售经理",
            "startDate": "2017-02"
        },
        {
            "company": "上海美吉生物医药科技有限公司",
            "detail": "- 所在地区：西安 \n - 汇报对象：大区经理 \n - 下属人数：0人 \n - 职责业绩： \n岗位职责：\n1.陕西/青海/宁夏片区科研服务销售业务，完成既定销售目标；\n2.受理前期的一般性项目咨询，能够就一些熟悉的项目给出研究方案；\n3.组织当地的学术交流活动和新技术宣讲会，提高公司品牌形象；\n4.了解区域内竞争对手信息，反馈市场部，对公司制定经营策略提供参考.\n",
            "endDate": "2016-11",
            "position": "销售工程师",
            "startDate": "2016-05"
        },
        {
            "company": "上海天昊生物科技有限公司",
            "detail": "- 所在地区：上海 \n - 汇报对象：技术部经理 \n - 下属人数：2人 \n - 职责业绩： \n主要从事SNP/STR/CNV等分子标记检测和分型工作，并自学了NGS实验技术，对于样本制备、建库、上机等原理和流程比较熟悉。主要完成以下工作并取得相关成绩：\n1.售前支持：针对销售端反馈的意向，出具技术可行性评估报告，预测技术风险并承诺主要技术指标，为销售合同顺利执行提供保障。\n2.项目负责人：负责承接项目的实验室执行，保质保量，按期交付。期间获得2014年度&ldquo;项目多多奖&rdquo;，表彰全年完成最多项目的项目经理。\n3.售后支持：承担售后技术支持工作，解答客户针对数据结果或结题报告的疑问。\n4.与其他部门合作，参与研发项目。\n5.承担部门新员工技术培训，直至其能独立开展工作。期间指导过2名技术员成长为初级项目经理。\n",
            "endDate": "2015-12",
            "position": "资深项目经理",
            "startDate": "2011-08"
        }
    ],
    "workYears": 8.0
}