{
    "basic": {
        "birthday": "1984-01",
        "currentCity": "西安-雁塔区",
        "gender": "男",
        "nationality": "中国",
        "registeredResidence": "西安"
    },
    "confidentialResume": "N",
    "currentCompany": "上海鸣志自动控制设备有限公司",
    "currentIndustry": "计算机软件",
    "currentPosition": "销售经理",
    "degree": "本科",
    "eduExp": [
        {
            "degree": "本科",
            "endDate": "2008-07",
            "major": "汉语言文学",
            "school": "西北大学现代学院",
            "startDate": "2004-09"
        }
    ],
    "idStr": "",
    "jobObjective": {
        "city": "西安",
        "industry": "计算机软件;仪器/仪表/工业自动化/电气;医疗设备/器械",
        "position": "销售经理/主管;区域销售经理/主管;大客户销售管理",
        "salary": "面议"
    },
    "otherLangResumeId": "5b51b869611c3e897b7c75e9",
    "projectExp": [
        {
            "detail": "\n - 项目职务：销售经理 \n - 所在公司：上海鸣志自动控制设备有限公司 \n - 项目简介： \n青海盐湖镁业有限公司，管控一体化项目总合同1.2亿元人民币，分为两个标段。从前期也业主青海盐湖镁业有限公司对于需求交流，根据客户需求规划我们产品。和我们标段总承商北京金自天正信息技术有限公司沟通，方案涉及到其它厂家产品接口沟预留等，该项目从2014年1月份开始交流，6月份形成方案，9月份招标，10月份宣布中标，11月份开始项目实施，以及项目实施过程中业主对需求变更，历经坎坷。该项目在2017年6月份完成整体验收。通过运作大项目，和业主、总承商、合作友商，在技术层面、项目管理层面、沟通认知都有治的提升。\n - 项目职责： \n1、负责前期业主对我们产品需求商机的发掘；\n2、我们产品进入业主项目规划；\n3、再我方不能直接参与投标（业主需要交钥匙工程，不涉及过多直签项目合同），和总承商沟通，确保总承商中标，我方能顺利和总承商签订合同。\n4、项目实施中间，负责和业主、总承商沟通，推动项目实施和验收。\n5、验收完毕协助总承商收款，及时完成我公司回款工作。\n - 项目业绩： \n该项目由涉及我公司产品全厂&ldquo;小神探&rdquo;设备管理系统建设（合同金额1060万）\n",
            "endDate": "2017-06",
            "name": "青海盐湖镁业有限公司管控一体化项目",
            "startDate": "2014-10"
        }
    ],
    "selfComm": "\n 自我评价：本人任职区域销售经理，历经冶金、有色金属 \n、化工、市政等行业（中国西北区域）。动手能力强，采购流程和财务方面知识熟悉。从事大客户销售工作至今（约8年），擅长自我激励、自我管控严谨，能适应中短期出差，完全具备独立开发客户素养。 \n工作描述：1、公司&ldquo;小神探&rdquo;设备管理产品在负责区域销售，销售方式：公司直销和集成商、代理商并行。 \n2、产品方案获得客户认可和导入，通过投标达成产品销售，完成收款工作。 3、负责拟定个人年、季度销售计划，市场开拓计划，回款计划。按计划执行，确保完成任务。 \n4、关注行业发展变化，收集同行产品资料，为市场开拓和公司产品提升提供支持。 5、客户诉求和产品异常的沟通、协调和处置。\n",
    "version": "zh",
    "workExp": [
        {
            "company": "上海鸣志自动控制设备有限公司",
            "detail": "- 所在地区：西安 \n - 汇报对象：销售总监 \n - 下属人数：0人 \n - 职责业绩： \n1 、青海盐湖海纳化工有限公司，管控一体化项目（太极计算机股份有限公司合作），包含重点设备在线监测，和全厂设备管理系统建设。（项目主导，合同金额：380万）。\n2 、青海盐湖镁业有限公司，管控一体化项目（上海金自天正信息技术有限公司合作），全厂设备管理系统建设。（项目主导，合同金额1060万） \n3、青海盐湖化工有限公司，管控一体化项目（北京金自天正智能控制股份有限公司合作），全厂设备管理系统建设。（项目主导，190万） \n4、金川集团股份有限公司，铜冶炼厂设备管理解决方案系统升级项目，镍冶炼厂羰基镍备料项目设备管理解决方案，金川集团广西分公司铜冶炼厂设备管理系统建设。（项目参与，累计合同金额：289万）\n5、重庆钢铁股份有限公司，全厂设备管理系统建设。（项目参与，合同金额：99万） \n6、山西太钢不锈钢股份有限公司，设备管理系统后期维护及零购项目。（项目主导，累计合同金额：75万） \n7、金堆城钼业股份有限公司矿业分公司硫酸厂设备管理系统建设。（项目参与，合同金额：30万） \n8、酒泉钢铁集团设备管理系统年度维护项目，选烧厂设备在线监测项目。（项目本人主导，累计合同：280万） \n9、神华乌海蒙西煤化工有限公司设备管理系统后期维护项目，神华乌海能源西来峰化工公司甲醇厂设备在线监测项目。（项目主导、累计合同：80万） \n10、山西太钢集团矿业有限公司全公司设备点检系统项目建设，点检系统软件和点检仪采购。（项目主导，合同：291万）\n",
            "endDate": "4000-10",
            "position": "销售经理",
            "startDate": "2012-10"
        },
        {
            "company": "上海菊恩实业有限公司",
            "detail": "- 所在地区：上海 \n - 汇报对象：总经理 \n - 下属人数：0人 \n - 职责业绩： \n工作描述：独立制定本公司产品在西北地区（包含内蒙古，山西，河南）推广工作，开拓客户群体（客户群体主要以大型石冶金，化工行业等）。使该产品得到业主和设计院的肯定。完成项目如下：\n1 、金川集团股份有限公司冶炼厂高硫项目的空压机（英格索兰）前段进气处理。（项目本人主导、参与，合同金额：173.2万）\n2 、青海盐湖镁业有限公司金属镁厂脱水车间空气恒温处理，此项目沈阳铝镁设计院设计，业主招标采购。（项目本人主导，合同金额：580万）\n3、 大冶有色金属集团控股有限公司冶炼车间控制室气体净化装置。（项目本人参与，合同金额：76.1万）\n4 、内蒙古包钢稀土高科技股份有限公司稀选厂油气（工业煤油和废气）分离处理。（项目本人参与、主导，合同金额：51万）\n",
            "endDate": "2012-09",
            "position": "区域销售经理",
            "startDate": "2010-03"
        },
        {
            "company": "上海今日在线科技发展有限公司",
            "detail": "- 所在地区：上海 \n - 汇报对象：销售部经理 \n - 下属人数：0人 \n - 职责业绩： \n工作描述：本人入职today，从IT硬件技术人员做起，到惠普原厂采购员，再到销售工程师，通过学习积累提升自身素质。从学生成功转变为职场人士，能够独立从事销售工作，独立操作项目，完成项目如下：\n1 、好孩子儿童用品有限公司存储升级项目。（项目本人参与，合同金额：78万元人民币）\n2 、海航天天快递集团服务器、网络改造项目。（项目本人参与、主导，合同金额：86万元人民币）\n3 、美国纽约银行上海分行服务器和存贮采购项目。（项目本人主导，合同金额：56.7万人民币）。\n",
            "endDate": "2010-03",
            "position": "销售工程师",
            "startDate": "2007-07"
        }
    ],
    "workYears": 13.0
}