{
    "basic": {
        "birthday": "1990-01",
        "currentCity": "西安",
        "gender": "男",
        "nationality": "中国",
        "registeredResidence": "西安"
    },
    "confidentialResume": "N",
    "currentCompany": "艾康生物技术(杭州)有限公司",
    "currentIndustry": "制药/生物工程",
    "currentPosition": "销售工程师",
    "degree": "大专",
    "eduExp": [
        {
            "degree": "大专",
            "endDate": "2011-01",
            "major": "电气工程及其自动化",
            "school": "西安技师学院",
            "startDate": "2008-09"
        }
    ],
    "idStr": "",
    "jobObjective": {
        "city": "西安",
        "industry": "医疗设备/器械;制药/生物工程;医疗/保健/美容/卫生服务",
        "position": "区域销售经理/主管;售后支持经理/主管;售后支持工程师",
        "salary": "14.00万（10000元/月 * 14个月）"
    },
    "otherLangResumeId": "5b752b5cf0f0b1d8f9327450",
    "projectExp": [],
    "selfComm": "\n诚信、有责任心、自信、善于沟通，节俭、乐观、勤奋、有爱心诚信，有责任心，友善。在校期间，我虚心求学、刻苦认真、吃苦耐劳；注重理论联系实际，培养自己的自学能力以及分析、解决问题的能力。积极参加校内外的实践活动，重视团队合作精神；能有较强的组织、宣传、管理和应变能力；有良好的人际交往能力。在校内组织和开展一些有意义的活动中，能有力地组织同学及团结同学们的积极性；从中也锻炼和提高了自己的组织和领导能力。表现出较强的与人密切合作的能力和良好的环境适应能力；并且深受同学们和老师以及领导的认可。为以后工作做足了准备。\n",
    "version": "zh",
    "workExp": [
        {
            "company": "艾康生物技术(杭州)有限公司",
            "detail": "- 所在地区：陕西 \n - 汇报对象：部门主管 \n - 下属人数：0人 \n - 职责业绩： \nPOCT（尿液分析仪、血红蛋白、血站临床谷丙转氨酶初筛、血球仪）,PCR实验跟踪分析结果判读，酶免项目过敏原和AIA售后。和同事参加会展，协助区域经理和产品经理进行区域产品推广活动，记录经销商意向等详细信息，定期回访沟通。参与一级二级代理商合同洽谈，定价、返利和任务量的分配沟通，意向项目挖掘，根据客户条件提供需求及盈利方案，促成订单。跟进订单的流程，促进项目顺利进行，保证项目回款；调货以及年底压货的任务量需求。参与招投标，分析标的设定条件的竞品信息，回答提问老师技术参数问题及应对条件。实地跑市场，终端科室主任、院长以及检验科人员沟通需求。经销商推销，以求消息的流通性良好。讯息的时效性跟进。仪器维修，动手能力强，有强烈的客服意识。电话解决简单的设置维护保养及相关技术参数问题。能够独立制作培训APP进行医院科室会议培训，负责精密仪器的装机、培训、维修等技术支持、临床结果的解读等。负责公司内部的产品培训和演示。 \n潜在客户挖掘，客户关系维护；\n",
            "endDate": "4000-10",
            "position": "销售工程师",
            "startDate": "2015-09"
        },
        {
            "company": "湖南丽拓生物科技有限公司",
            "detail": "- 所在地区：陕西 \n - 下属人数：0人 \n - 职责业绩： \n负责陕西省的医疗器械售后服务的工作，从订单发货起，电话跟踪联系客户的安装条件，配套设施，以及人员配备情况。TCT,BV项目及POCT仪器。\n 1.安装仪器一般都是一个人完成的，包括软件安装，仪器调试，试用的效果，显微镜以及图像成形全套的软硬件要求完成。\n2.讲解仪器的全套运行过程以及简单的注意事项和处理办法，根据客户的要求以及仪器自身的能力，提供让客户满意的解决方案，进行仪器的讲解运行演示，电话定期回访仪器运行，及时了解客户需求。\n3.经常出差。哪里报修，及时的电话咨询情况，电话是否可以解决，根据实际情况和手里的维修单紧急情况，安排时间，及时去处理。市场上的客户意见也很重要，进行整理，每月反馈给公司。\n 4.和销售人员及时沟通，医院老师处理好关系，及时反馈。及时有效处理器械退货、投诉、返修等工作的顺利开展。\n和医院老师的良好沟通，保持医院对我们公司信任的态度，是我们工作的进行时非常重要的基石，合作才会更加的密切。去医院里，不管是维修还是继续支持我们仪器的使用，以及对我们公司形象的维护，都是不可缺少的一大重要因素，这样才能更好的为公司出一份力，立足于公司这个平台。\n",
            "endDate": "2015-08",
            "position": "售前/售后技术支持工程师",
            "startDate": "2013-04"
        },
        {
            "company": "西安千禾药业有限责任公司",
            "detail": "- 所在地区：西安 \n - 汇报对象：设备主管 \n - 下属人数：0人 \n - 职责业绩： \n负责公司冷热水供水系统、排水系统、消防水系统的运行管理及上述系统设备(包括水泵、热水加热器、管道、阀门)及其附属设备的保养和故障检修。负责公司所有设备及保障生产三大系统（空调、压缩空气、纯化水系统）的维修保养。对公司锅炉的维修保养。负责设备的运行检查及调试。和车间及时沟通，向主管汇报以及记录文件的填写整理。坚守岗位,服从指挥,对领班安排的工作负责。严格执行设备保养制度及操作规程,遵守《员工守则》及各项规章制度:保证工作质量,机器时效达标及时维修，按时完成任务。到日常维修通知要迅速及时到位,维修完毕及时返回班组待命。发生故障时服从调动,积极进行抢修;应急故障未处理完毕,人手欠缺时不得下班;交接班必须将维修情况交代清楚才能下班,确保公司正常营业。认真学习专业知识,熟悉设备结构、性能及系统情况,做到判断故障准确,维修快捷。\n",
            "endDate": "2013-04",
            "position": "电气维修工",
            "startDate": "2011-03"
        }
    ],
    "workYears": 4.0
}