{
    "basic": {
        "birthday": "1982-01",
        "currentCity": "西安",
        "gender": "女",
        "nationality": "中国",
        "registeredResidence": "西安"
    },
    "confidentialResume": "N",
    "currentCompany": "Xi&rsquo;an Shiny Horizon Industrial and Trading Co. LTD",
    "currentIndustry": "其他",
    "currentPosition": "General Manager",
    "degree": "硕士",
    "eduExp": [
        {
            "degree": "硕士",
            "endDate": "2006-05",
            "major": "Food Science",
            "school": "Bachelor continued and Master",
            "startDate": "2003-03"
        },
        {
            "degree": "本科",
            "endDate": "2003-03",
            "major": "Food Science",
            "school": "China Agricultural University",
            "startDate": "2001-09"
        }
    ],
    "idStr": "",
    "jobObjective": {
        "city": "西安",
        "industry": "百货/批发/零售;食品/饮料/烟酒/日化;医疗/保健/美容/卫生服务",
        "position": "首席执行官CEO/总裁/总经理",
        "salary": "面议"
    },
    "projectExp": [
        {
            "detail": "\n - 项目简介： \n项目描述:\n为集团内资源神经酸纯提取寻求海外合作公司，神经酸纯提取可成为成人护肤品与保健品产品配方，从元宝枫籽油内提取而来。\n - 项目职责： \n\n开发合作公司:以自身海外资源寻求法国Dispar/Medicels集团公司合作，此公司提取的技术是国际上首屈一指的二氧化碳超临界单物质萃取技术，提纯比率可达99.97%，接近做到百分百提取，远超国内目前最高的提纯比率98%。\n合作洽谈:全面主导负责与法国公司实验室沟通协商，明确双方需求，跟进研发进程，处理出现问题。\n - 项目业绩： \n法方已完成提供护肤品的初期样品，目前正在测试产品活性的稳定性。\n",
            "endDate": "4000-10",
            "name": "神经酸纯植物提取项目海外项目总监",
            "startDate": "2018-07"
        },
        {
            "detail": "\n - 项目职务：海外项目总监 \n - 所在公司：山东大宗集团 \n - 项目简介： \n在本人的资源组织下，我司与法国Dispar / Medicels \n集团公司合作，将元宝枫籽油内的珍贵资源神经酸从中提取出来，纯度完全超过国内目前的最高的提纯比率98%，可达到99.97%，基本上可做到百分百提取。提取的技术是国际上首屈一指的二氧化碳超临界单物质萃取技术。\n - 项目职责： \n当前还在研发阶段，目前承担和法国实验室全天候的沟通工作。一旦实验成果出来，立即开始着手规划及辅助法方做成人护肤品和保健品产品的配方、品牌营销等工作。\n - 项目业绩： \n在本人的积极沟通和协商下，法方已经给我司对产品打了护肤品的初期样品，目前尚在测试产品活性的稳定性。\n",
            "endDate": "4000-10",
            "name": "神经酸纯植物提取项目",
            "startDate": "2018-07"
        },
        {
            "detail": "\n - 项目职务：副总经理及总经理 \n - 所在公司：西安士琪惠奥工贸有限公司 \n - 项目简介： \n\n西安士琪惠奥工贸有限公司旗下业务有婴幼儿配方奶粉的中国区域代理业务，公司开办同期，为了增加公司旗下的产品品类，需要再增加一个系列的婴幼儿洗护系列产品，日化洗护方面，最好的产品了来自法国，本人带领团队拜访了法国 \nGILBERT 实验室集团，以专业的品牌运营理念，赢得了法国国民品牌 Prince &amp; Princesse baby 的合作。\n - 项目职责： \n1. 制定适合该品牌在中国长久发展的品牌推广战略；\n2. 负责线上团队和线下团队的搭建；\n3. 制定品牌年度发展战略，具体明确到各个平台按周期排列不同的活动；\n4. 紧抓线上产品的价格管控，做到不乱价，为线下客户的信任和长久的合作打下牢固的基础；\n5. 制定团队考核标准和激励政策；\n6. 制定产品的价格体系；\n7. 做好和法方的沟通交流，确保合作顺利无障碍；\n8. 组织好每年的大型展会，让产品走出去。\n",
            "endDate": "2016-08",
            "name": "普润皙婴幼儿洗护用品的品牌合作",
            "startDate": "2016-06"
        },
        {
            "detail": "\n - 项目职务：副总经理 \n - 所在公司：西安凯撒美特工贸有限公司 \n - 项目简介： \n西安凯撒美特工贸有限公司在 2012 \n年初，在全球寻找婴幼儿奶粉生产及品牌管理企业。本人于2012年带公司股东及管理团队一行四人赴波兰考察Jeo-Poland位于波兰库特诺的工厂，该工厂前身为美赞臣在波兰的粉剂制药工厂，后经过升级，改为奶粉生产工厂。从接洽到洽谈成功历时2月。随后我西安公司展开贝倍妙奶粉在大陆地区的销售和品牌运营。\n - 项目职责： \n1. 负责产品前期的入华备案手续；\n2. 配合卫生检疫部门做一二三段奶粉产品的配方校订，详细比对GB国标；\n3. 配合标签审核部门完成产品的外包装内容与文字审定；\n4. 全面跟踪产品从海外发货到进口入关途中的物流安排；\n5. 配合进口入关、清关等工作制定全套海关单据；\n6. 安排下属进行国内物流及仓储的安排，随后跟进每月仓储及物流费用；\n7. 根据产品的在途、在库、已销售、已下单等数据，制定下一轮的安全采购数量，确保产品始终维持科学且经济的库存比；\n8. 重大活动期间、诸如行业展会、论坛、境外拜访工厂、境内接待波兰友商期间，做好沟通协调工作，为更好的进行未来的中波合作工作；\n9. 对总经理做好季度述职汇报工作；\n10. 总经理不在时，代替总经理管理公司日常事务；\n11. 和总经理一起制定公司的规章管理制度、激励政策等。\n",
            "endDate": "2012-03",
            "name": "对接波兰Jeo-Poland婴幼儿奶粉的生产及品牌合作",
            "startDate": "2012-01"
        },
        {
            "detail": "\n - 项目职务：首席代表 \n - 所在公司：荷兰ITB \n - 项目简介： \n\n顺应全球养殖业的节能减排及新能源使用的趋势，对禾丰牧业公主岭项目定制了整体的地缘热换全套小气候定制设备，包涵地下埋管、地上换热排管的安装，整体通风系统的全自动系统的安装。\n节能减排方面，用电节省46%，冬季预制热，夏季全面制冷降温。\n - 项目职责： \n1 配合甲方做前期项目研究；\n2 有效数据传递给荷兰总公司，共同为甲方制定最适合甲方的项目方案；\n3 技术方案落定之后，共同配合建筑方做设备安装的预留空间设计，比如通风道的宽窄，负压通风机的安装位置及数量等；\n4 施工期间辅助及配合技术人员做好沟通及翻译工作，确保甲方和荷兰技术人员沟通顺畅；\n5 项目落成后，做好售后回访，及时收集问题，及时反馈荷兰总部，为甲方以最快的速度解决问题\n",
            "endDate": "2010-10",
            "name": "禾丰牧业地源通风换热整体系统",
            "startDate": "2010-03"
        }
    ],
    "selfComm": "\n &middot; Professional Competence： &middot; Rich experiences with overseas brand agent and \nbrand operation management, familiar with the brand agent operating practices \nand rules, good and proper business negotiation skills, good at capturing the \ndifference with data analysis, rich practical experience with introducing and \ntaking license right of overseas&rsquo; brand from &lsquo;0&rsquo; to successful operation. Sharp \nsense of business. International forward-looking vision. Goal oriented. Good at \nbusiness ice-breaking and new market development. &middot; Advantages of resources: \nFamiliar with western culture and business pattern, have important contacts in \nthe Netherlands and France as well as U.S. Good relation with the Netherlands \nembassy and its agricultural and economic division. &middot; Organizing and \nCoordinating Capability: Excellent communication skill and analytical judgment, \nadept in integrating the favorable resources so that to achieve the results of \n1+1＞2. &middot; Integrative Competence: strong insight ability, good pre\n",
    "version": "zh",
    "workExp": [
        {
            "company": "Xi&rsquo;an Shiny Horizon Industrial and Trading Co. LTD",
            "detail": "\n - 下属人数：0人 \n - 职责业绩： \nBusiness Scope：\nB2C pattern all over China: Mother and baby products, baby care products, food \nproducts; pure natural skin care products for adults; health care products for \nboth baby and adults. All brands come from outside of EU and U.S.\nGeneral Manager\n2016.6/- now\nJob Location：\nXi&rsquo;an, Shaanxi Province, P. R. China\nStaff Numbers：\n70\nResponsibility and Performance：\n1. Formulate the management and business strategy based on different product \ncategory towards to our position in the whole industry chain, asymmetrical \nbranding that would coming into the awareness of our consumers and sustainable \npricing system that can support our products going to the appropriate marketing \nchannel so that reaching our consumers with an efficient pace;\n2. Establish asymmetrical strategic system for specific project based on \ntechnological innovation or core value of our products;\n3. Design management system including HR, finance, marketing and company \nphilosophy etc.;\n4. Organize team-work for periodic brand positioning and core value \nestablishment of the brand;\n5. Establishment and maintainance of international business relationship;\n6. Supervision on daily importation and exportation, purchasing, customs \nclearance, logistics, purchasing orders etc.;\n7. Especially design yearly planning on brand operation, commercial \nactivities, online and offline sales etc.;\n8. Except ordinary financial statement for government organization and board \nof directors, I rely on a more transparent operating financial statement based \non ameba management which is much more efficient and direct;\n9. Team building with reasonable incentive measures based on different \nassessment standards.\n",
            "endDate": "4000-10",
            "position": "General Manager",
            "startDate": "2016-03"
        },
        {
            "company": "西安士琪惠奥工贸有限公司",
            "detail": "- 所在地区：西安 \n - 下属人数：0人 \n - 职责业绩： \n工作描述: \n是公司创始人兼合伙人，负责荷兰婴幼儿辅食及法国婴幼儿洗护用品的中国区总代理与品牌运营管理工作，其中婴幼儿洗护系列SKU数量23个，婴幼儿辅食系列SKU数量8个，女性护肤品系列SKU数量9个。\n品牌开发: 参加在荷兰举办引领全球快消品风尚的&ldquo;国际自有品牌展会&rdquo;，从0开发法国国民品牌Prince &amp; Princesse baby婴幼儿洗护用品。\n品牌引入: \n经过超过1年时间的不懈努力跟进，以详实的市场调研报告及专业的品牌运营方案赢得品牌方赞赏，并组织安排团队相互参访交流，展现公司规模与团队优势，成功取得该公司在中国的总代理权，并全面负责完成品牌注册与合规上市等全流程工作。\n制定运营发展策略: \n制定线上、线下品牌运营策略，完成团队搭建，建立电商部、销售部、市场营销部、视觉部、客服培训部、财务部、人事行政部，制定运营管理制度、激励性薪酬制度及绩效考核制度。\n制定价格策略: 制定产品价格体系，并对线上产品实施严格价格管控，聘请第三方控价公司进行全网控价，确保不乱价，为线下客户的信任与长久合作打下牢固的基础。\n线上运营: 建立淘宝跨境店，因部分商品目前正在备案注册中，制定跨境备案国外直邮模式的暂行方案，策划线上各档期品牌推广活动，进行品牌推广预热。\n招商管理: \n策划参与婴童展、洗护展等各类大型展会进行品牌推广与招商，制定线上、线下经销商审查考核规范与标准，建立准入机制，已完成签约经销商14个，完成备选经销商审核60+个。\n订货会策划举办: \n策划组织每年2次品牌答谢会，每场次100+人，制定经销商返点激励政策，汇总订单数据，并在会议中安排现场现金兑现奖励表彰，营造竞争与激励氛围，完成现场订货与跟单。\n品质管控: 全面负责与海外工厂的沟通确认，确保厂检、标签等符合国检要求，并负责国内标签备案审核。\n开发荷兰原料供应商: 利用自身荷兰人脉与资源，为集团开发乳清蛋白、动物血清蛋白的新原料供应商，为集团节约采购成本6%。\n",
            "endDate": "4000-10",
            "position": "总经理",
            "startDate": "2016-06"
        },
        {
            "company": "Xi&rsquo;an, Shaanxi Province, P. R. China",
            "detail": "\n - 下属人数：0人 \n - 职责业绩： \nJob Location：\nXi&rsquo;an, Shaanxi Province, P. R. China\nDepartment：\nGM Department\nReport to：\nGeneral Manager\nSubordinates：\n25\nResponsibility and Performance：\n1. Taking charge of the entire importation procedure of infant formula which \nis the most sensitive products in China;\n2. Making flexible order schedule all year round based on the whole year sales \nplan and safe stock rate in warehouse, in-transit, pre-scheduled volume and \ndelivered volume;\n3. Strictly pay attention to new national regulation on formula change, and \npromptly feedback the formula change to our factory in EU;\n4. Helping our EU factory to fulfill registration procedure if needed when the \nChinese government will adopt new regulation;\n5. Checking and ratifying the outer package of infant formula when official \nregulation is changed, for instance, there are always different policy with the \ndeclaration of the package for the function of certain ingredient in infant \nformula;\n6. Taking charge of foreign exchange coming-in and going-out, double check all \nimport and export documents;\n7. Helping GM to formulate the marketing planning, internal management system \nand pricing system towards to our clients (distributors);\n8. Helping GM with daily management especially when GM is not in the company.\n",
            "endDate": "2016-06",
            "position": "GM Department",
            "startDate": "2013-01"
        },
        {
            "company": "西安凯撒美特工贸有限公司",
            "detail": "- 所在地区：西安 \n - 汇报对象：总经理 \n - 下属人数：0人 \n - 职责业绩： \n工作描述: 公司创始人，负责贝倍妙奶粉在中国地区的入华备案、品牌运营与进出口管理工作。\n品牌商开发: 从0开始在全球寻找婴幼儿奶粉生产及品牌管理企业，利用荷兰人脉与资源，成功开发荷兰品牌商贝倍妙。\n品牌引入: \n全面负责品牌谈判工作，向品牌方提供详细市场调研报告与品牌运营报告，展现公司实力，并组织团队参访考察位于波兰的生产工厂，对订单数量、价格等年度合同细节进行谈判，以丰富准确的信息资源进行价格谈判与管控。\n配方研发与校订: 引入合作荷兰阿维尼翁大学实验室 ， 以第三方技术提供模式 ， 研发符合欧盟官方认证的升级配发 ， 推动波兰工厂进行产品升级 ， \n提升产品竞争力。\n品牌营销: \n负责品牌VI与UI设计，策划参加各类型展会与论坛，制定线上、线下营销推广方案，设计天猫、京东页面视觉效果与门店宣传海报、图册，策划品牌日、节庆日、双11等推广活动，并建立微信公众号，推送广泛而高知识含量的育儿知识，粉丝达100+万，线上销售占比11%。\n采购管理: 分析在途、在库、销售、下单等商品数据，制定安全采购数量，确保产品维持科学且经济的库存比。\n标签审核: 针对不断变化的国家新规，及时与海外工厂进行信息传达与沟通确认，确保标签内容与产品品质符合国家检验标准。\n建立会员制体系: 搭建CRM系统，制定回购优惠、加入返利、介绍奖励等会员制度，会员人数20+万人。\n建立客服体系: 建立全国统一客服电话，解答消费者售前、售后疑难问题与消费者回访，增强消费者粘性。\n",
            "endDate": "2016-06",
            "position": "副总经理",
            "startDate": "2012-01"
        },
        {
            "company": "Xi&rsquo;an Consummate Industrial and Trading CO. LTD",
            "detail": "\n - 下属人数：0人 \n - 职责业绩： \nBusiness Scope：\nBranding and marketing of imported infant formula and baby food products in \nwhole Chinese market\nDeputy- GM\n",
            "endDate": "2016-03",
            "position": "Deputy- GM",
            "startDate": "2012-01"
        },
        {
            "company": "ITB B.V.",
            "detail": "\n - 汇报对象：总经理 \n - 下属人数：0人 \n - 职责业绩： \nJob Description： Established the rep-office in Xi&rsquo;an from the very beginning. \nBuilt a team with 20 people including myself. Formulated the job function, plan \nand target, and I was responsible for daily supervision and implementation.\n&middot; Customer Development: Clients I developed are New Hope Group, CP Group, Net \nEase pig sector, Shin-way, Delisi Group, Well-Hope Group, Bao Di Group, Yu Run \nGroup etc., averagely there were 3 projects per year for ITB.\n&middot; Project Results： Pre-heating and cooling for animal livestock farms, plus \nproper ventilation, overall reduced energy use for almost 46% from the total \nenergy consumption.\n&middot; Project Management: Assisting the preliminary project study, work out the \nproject plan together with our technical staff from head office that including \nconceptual design and equipment installation at site.\n&middot; Commercial Development: Give presentation to our potential clients if \nneeded, some of the events and forums are organized by the Dutch embassy.\n",
            "endDate": "2011-12",
            "position": "西安办事处首席代表",
            "startDate": "2008-03"
        },
        {
            "company": "ITB Boxmeer B.V.",
            "detail": "\n - 下属人数：0人 \n - 职责业绩： \nBusiness Scope：\nITB Boxmeer B.V. is located in the industry park in the city of Boxmeer that \nbelongs to province noord-brabant in the Netherlands. It is a professional \nventilation and micro-climate technology and equipment provider in animal \nhusbandary industry. Thanks to ground source heat technology, ITB technology \ncan maximally reduce the energy use of electricity up to 46 % compare with \ntraditional ventilation and heating/cooling system.\nStaff Number：\n50\nChief Representative Chinese Market\n2007. 3/- 2011. 12 /\nJob Location：\n",
            "endDate": "2011-12",
            "position": "Chief Representative Chinese Market",
            "startDate": "2008-03"
        },
        {
            "company": "P. R. China for rep-office operation",
            "detail": "\n - 下属人数：0人 \n - 职责业绩： \nDepartment：\nInternational sales department\nReport to：\nSales Director\nResponsibility and Performance：\n1. Established the China rep-office of ITB independently;\n2. Accumulated important clients for ITB, such as New Hope Group, CP Group, \nNet-Ease Pig Sector, Shiny-Way Group, Delisi Group and Wellhope etc. With in 5 \nyears;\n3. Since year of 2008, regular order made for turn-key project, ventilation \nproject and ground energy project;\n4. Able to solve initial technical request in order to give full useful \ninformation to our headquarter in Holland;\n5. Established good relationship with the Dutch embassy in China, follow the \nactivities that organized by the Dutch embassy all over China for clients \nmatch-making purpose;\n6. Organize the attendance of professional exhibition all over China and also \nsupport our headquarter with exhibitions out side of China;\n7. Giving business speech at our clients&rsquo; location or at professional seminars;\n8. Team building.\n",
            "endDate": "2011-12",
            "position": "Sales Director",
            "startDate": "2008-04"
        },
        {
            "company": "Jin-Jin GmbH",
            "detail": "\n - 汇报对象：总理 \n - 下属人数：0人 \n - 职责业绩： \nBusiness description： Company is located in the Hague, is one of the biggest \nagri-businss companies in the Hague, involved in vegetable and fruit \ndistribution and processing industry.\n&middot; Development of the Suppliers： Participate all kinds of professional \nexhibitions and build up business relationship with potential suppliers. Via my \nparticipation, Jin-Jin got another 12 suppliers who can steadily provide high \nquality fresh products and the purchasing quantity became 480 40ft containers \nin stead of previous 286 40ft containers.\n&middot; Supplier Support： To our qualified suppliers, helped them with getting \nthrough high standard identification for the EU market.\n&middot; Financial Management： Responsible for payment confirmation with suppliers \nand sometimes with our customers in Europe, 100% fulfilled.\n&middot; Visit Reception： Responsible for planning and organizing the supplier \nreception, scheduling, meeting organization etc., also assisted several times \nof the visit and reception of the delegation from China that dispatched by the \nChinese government.\n&middot; Personnel Training： Responsible for training of intern, including work \nprocess and skills, help our intern to quickly integrate into company culture.\nOther Project Experience\n2018.07Nervonic Acid Extraction Program from Acer Truncatum Seeds Oil\n&middot; Project Description：\n&middot; Seeking qualified factory or laboratory from EU who can extract nervonic \nacid out of acer truncatum seeds oil with high purification rate. Nervonic acid \ncan be used in cosmetics, food healthy care products and medical edible \nproducts.\n&middot; Responsibilities：\n&middot; Development of the Professional Partner： Contacted Dispar/Medicels in France \nbased on my own overseas resources. Dispar/Medicels is one the top professional \ncompanies in the cosmetics industry who can make high purification rate with \n99.97% for a single substance via CO2 super critical extraction technology, it \nis the most advanced technology in the world at this moment.\n&middot; Discussion on Cooperation: Full responsible for\n",
            "endDate": "2008-03",
            "position": "Asian Market Purchasing Supervisor",
            "startDate": "2006-03"
        }
    ]
}