{
    "basic": {
        "birthday": "1988-01",
        "currentCity": "西安",
        "gender": "女",
        "nationality": "中国",
        "registeredResidence": ""
    },
    "confidentialResume": "N",
    "currentCompany": "衣念(上海)时装贸易有限公司",
    "currentIndustry": "服装服饰/纺织/皮革",
    "currentPosition": "装潢设计",
    "degree": "本科",
    "eduExp": [
        {
            "degree": "本科",
            "endDate": "4000-10",
            "major": "土木工程",
            "school": "西安交通大学网络学院",
            "startDate": "2018-06"
        },
        {
            "degree": "大专",
            "endDate": "2009-07",
            "major": "建筑经济管理",
            "school": "西安高新科技职业学院",
            "startDate": "2006-09"
        }
    ],
    "idStr": "",
    "jobObjective": {
        "city": "西安",
        "industry": "服装服饰/纺织/皮革;互联网/移动互联网/电子商务;食品/饮料/烟酒/日化",
        "position": "项目经理/主管;工程监理",
        "salary": "面议"
    },
    "projectExp": [],
    "selfComm": "》工作经验：近9年的建店项目管理及建筑工程行业的从业经验，对工程预结算、施工监理、成本与品质管控、项目验收等有较丰富经验。对陕西、甘青宁、新疆等多个地区重要城市的商圈情况很熟悉，在商业调研、店面选址开发方面有一定心得。 \n》专业知识：熟悉实体终端的建店流程及标准AI建店项目的管理；熟悉装修工程造价、工程招投标、施工工艺标准及合同签约等业务内容；了解材料市场行情和劳务分包流程，能熟练使用预算软件和办公软件。 \n》能力表现：较强的组织规划能力与沟通协调能力，良好的应变能力与执行能力，承压能力强。 》性格品质：思维敏捷，严谨细致，具与团队合作意识，能妥善应对各类突发状况。\n",
    "version": "zh",
    "workExp": [
        {
            "company": "衣念(上海)时装贸易有限公司",
            "detail": "- 所在地区：西安 \n - 下属人数：0人 \n - 职责业绩： \n工作内容如下：\n1. 负责终端门店装修方案及图纸设计； \n2. 负责终端门店道具设计及下单制作； \n3. 负责终端店铺装修进度与质量跟进； \n4. 负责终端门店品牌形象维护与升级； \n5. 负责终端门店装修成本控制与管理。 \n6、管控装修进度，跟踪施工进度、现场施工指导、各阶段施工验收；并根据公司标准对供应商道进行选定、评估及考核等管理；\n\n",
            "endDate": "4000-10",
            "position": "装潢设计",
            "startDate": "2018-05"
        },
        {
            "company": "北京杰尔思行广告有限公司",
            "detail": "- 所在地区：西安 \n - 下属人数：3人 \n - 职责业绩： \n公司简介：北京杰尔思行广告有限公司（Cheil China）成立于2000年4月，是韩国三星集团（Samsung）旗下的一家全面代理营销传播集团Cheil \nWorldwide在中国的全资子公司。杰尔思行广告公司目前的客户包括三星，韩泰轮胎，好丽友，熊津，Skinfood，中国移动，中国电信等多个知名品牌。\n工作内容；\n一、终端建店管理：负责西北区域三星手机、家电两大板块实体店铺在国美/苏宁/百货商场、零售渠道、代理商渠道及三星直营专卖店的建店管理。\n》根据公司的品牌形象与商场、客户充分沟通过后，进行方案设计，熟练使用CAD完成平立面、电路及节点施工全套图纸和效果图，进行确认；审核建店费用进行预算的控制和结算。\n》从进场施工到完工撤场验收，管控整个开店过程的工程进度、施工工艺、工程质量、确保工程按期交付使用；协调建店过程中商场及客户、装修公司的多方关系，妥善解决现场各类突发问题。\n》定期收集同类型产品的终端形象，提出更有效的店铺体验式使用建议\n》负责建店项目完工后的整体验收、工程审计及款项结算事宜。\n》梳理不同类型店面的建设标准、用材标准及验收标准\n二、供应商管理：依据公司的供应商管理要求，配合总部、其它业务伙伴开展供应商（如设计公司、装修公司、广告公司等）的选拔新增、定期评估与日常管理。\n》搜集供应商信息，并对其资质及交付项目进行审核，甄选出满足项目要求的供应商并纳入资源库。\n》定期组织对供应商的服务价格、进度把控、交付质量、工作配合等多个维度进行评估，严格执行末位淘汰，确保合作供应商的优质性。\n》组织同类竞争品牌建店项目的市场调研与跟踪分析，依据市场趋势与竞品分析情况，采取 \n&ldquo;制定项目模块标准单价&rdquo;的方式，指导供应商建立模块化生产方案，合理优化项目总体成本。\n三、熟练使用CAD绘图软件、对专卖店的设计施工有很充足的经验、对广告行业及展柜行业的供应商有充足的资源。\n工作业绩： \n》每年所负责的建店项目约120个（建店数量），项目总额超过700万。\n》2014年负责兰州万达三星手机体验店项目，该店面积160平，总造价为220万。本项目严格按照三星最高标准进行设计装修，要求高、周期短，项目全程我都在现场蹲守督促，最终顺利按期交付。\n》2014年负责银川三星专卖店项目，该店面积700平，总造价100万，成为西北区最大三星明星店。\n》委派至总部学习三星终端店面SCS新形象的标准和工艺，并组织所辖区域供应商的转训与工艺改善。新形象在西北大区全面推广，每月至少建店30家。\n",
            "endDate": "2017-11",
            "position": "筹建主管（建店项目）",
            "startDate": "2014-05"
        },
        {
            "company": "陕西天健华邦实业有限公司",
            "detail": "- 所在地区：西安 \n - 下属人数：3人 \n - 职责业绩： \n工作内容：\n》配合项目招投标工作，完成项目招投标文件（商务标和技术标）的编制，重点参与商务评标环节。\n》负责与甲方的工程项目合同内容与细则的沟通，配合公司完成项目合同的谈判与签约。\n》分析项目成本，完成工程概算、施工图预算的编制，并在施工过程中把控材料、人工等成本费用。\n》主导与施工团队的劳务合同的签署，拟定施工承包价格，并审核施工预算相关条款。\n》负责项目施工管理，包括施工进度、施工质量、施工安全、变更洽商、阶段性验收等。\n》负责项目工程结算材料的编制及审核，配合甲方的工程审计及对账，跟进竣工决算。\n》关注材料市场价格信息的收集与更新，并做好与甲方、施工团队的关系维护与工作协调。\n工作业绩：\n》完成固阳汇豪镁业办公楼外立面装修工程的预结算管理，该工程造价为214万。\n》主导西安交通大学医学院第一附属医院管道保温工程的预结算与施工管理，整体造价为80万。\n",
            "endDate": "2014-02",
            "position": "工程造价师/预结算经理",
            "startDate": "2012-05"
        },
        {
            "company": "陕西银装盛饰装饰工程有限公司",
            "detail": "- 所在地区：宝鸡 \n - 下属人数：2人 \n - 职责业绩： \n工作内容：\n》完成内外装饰工程、安装及亮化工程等项目的预算制定和投标文件编写。\n》配合项目施工管理，包括施工进度、阶段性交付及项目变更洽商等。\n》负责项目施工队定期的工程结算及阶段性付款办理。\n》项目竣工后，配合甲方的工程审计及结算工作。\n工作业绩：\n》宝鸡中石油幼儿园项目，项目总造价为260万，工期4个月，作为个人参与的首个工程，当时主要负责施工队的工程结算、甲方进度款跟进以及施工过程变更跟进和签证办理等工作。\n》宝鸡华融名仕酒店项目第2标段，整体造价350万，参与投标文件的编写、施工现场管理。\n》主导宝鸡中石油大楼外部亮化工程的预结算工作，工程造价为45万。\n",
            "endDate": "2011-12",
            "position": "工程造价师/预结算经理",
            "startDate": "2009-10"
        }
    ]
}