{
    "basic": {
        "birthday": "1982-01",
        "currentCity": "西安",
        "gender": "女",
        "nationality": "中国",
        "registeredResidence": ""
    },
    "confidentialResume": "N",
    "currentCompany": "华商报",
    "currentIndustry": "医疗/保健/美容/卫生服务",
    "currentPosition": "经营体系记者",
    "degree": "硕士",
    "eduExp": [
        {
            "degree": "硕士",
            "endDate": "2008-06",
            "major": "思想政治教育",
            "school": "陕西师范大学",
            "startDate": "2001-09"
        }
    ],
    "idStr": "",
    "jobObjective": {
        "city": "西安",
        "industry": "医疗/保健/美容/卫生服务;制药/生物工程;广告/公关/市场推广/会展",
        "position": "公关经理/主管;媒介经理/主管;政府事务管理",
        "salary": "面议"
    },
    "projectExp": [
        {
            "detail": "\n - 项目职务：行业记者 \n - 所在公司：华商报 \n - 项目简介： \n负责该医院与报纸的宣传合作，从零投放到现在报社排名第一的公立三甲医院，投放份额占80%以上。与医院院长、副院长、书记、专家建立亦师亦友的合作关系。\n - 项目职责： \n负责广告文案撰写，负责医院重要活动媒体邀约，负责活动策划，负责宣传科普采写\n - 项目业绩： \n从最初的零投放到现在报社排名第一的公立三甲医院大客户\n",
            "endDate": "4000-10",
            "name": "某三甲医院宣传深度合作",
            "startDate": "2010-11"
        },
        {
            "detail": "\n - 项目职务：行业记者 \n - 所在公司：华商报 \n - 项目简介： \n2011年在全省范围内首先举办五一二国际护士节文艺汇演，邀请省内公立三甲医院医生护士表演节目展示风采并颁奖，至今已经举办了八届，成为报社品牌活动。\n - 项目职责： \n负责前期稿件撰写，负责活动总协调，包括邀请导演，邀约节目，节目彩排筛选，活动流程设置，医院领导邀请，场地选择，背景板制作内容确定，后期广告及活动稿件采写。\n - 项目业绩： \n成功举办八届，已成为报社和全陕西省医疗行业护士节盛会。2012年时任副省长郑小明参会，医院依从性高，广告到达率高，曾出过20个版特刊，深受医院和读者好评。\n",
            "endDate": "2018-05",
            "name": "华商报五一二护士节文艺汇演",
            "startDate": "2018-05"
        },
        {
            "detail": "\n - 项目职务：行业记者 \n - 所在公司：华商报社 \n - 项目简介： \n三秦最美医生是陕西省卫计委每两年举办的一次重要活动，邀请国家卫计委领导、三甲医院院长、地市卫计局局长参加，为全省范围内评选出的最美医生颁奖。\n - 项目职责： \n活动总负责，包括活动前最美医生宣传，拍摄、配片词撰写、颁奖词撰写。活动中直播安排、稿件采写安排、活动整个流程设计、节目策划、导演邀约、节目彩排、环节设置、领导讲话稿撰写等等。\n - 项目业绩： \n为报社赚到活动费，并获得省卫计委高度赞扬，扩大了行业影响力。\n",
            "endDate": "2018-05",
            "name": "承办省卫计委三秦最美医生颁奖典礼",
            "startDate": "2018-03"
        }
    ],
    "selfComm": "\n 陕西医疗行业知名记者，华商报社明星记者， \n从事医疗药品行业记者近9年，在专业领域细心耕耘，负责省市卫计委、地市卫计局主任、相关处室业务对接、负责医院院长书记关系维护、负责医疗行业新闻稿件的采写；负责行业相关客户的维护；负责行业新客户的挖掘；负责大型活动的策划及执行。 \n报社经营体系业务骨干，市场占有份额和业务总量行业第一。 认真负责有狼性，关键时刻顶得上，是客户以及报社领导对我的评价。\n",
    "version": "zh",
    "workExp": [
        {
            "company": "华商报",
            "detail": "- 所在地区：渭南 \n - 下属人数：0人 \n - 职责业绩： \n所获荣誉：\n2015年 获得华商报社十佳优秀员工\n2016年 获得华商报社十佳优秀员工\n2017年 华商报优秀党员\n2017年 华商报社明星记者\n华商报社医疗药品行业业务骨干\n工作内容与自身优势：\n从事华商报医疗药品行业记者近9年，在专业领域细心耕耘，负责医疗行业新闻稿件的采写；负责行业相关客户（包括省市卫计委、地市卫计委，医院院长、书记等高层、各科室知名专家）关系维护；负责行业新客户的挖掘；负责大型活动的策划及执行。\n1、擅于开拓市场、单兵作战。陕西的医疗媒体行业在全国做的数一数二、而陕西做最好的是华商报，其中公立医院的开发功不可没，约占整个医疗媒体行业份额的70%以上，是华商搅动了整个公立医院市场，而我在其中的贡献最大。2010年刚到报社时，华商报医疗行业主要做民营医院，公立医院投放少之又少，我是陕西医疗媒体行业最早与公立医院接触的少数几个记者之一，也是目前我们部门最资深的记者，公立医院从最初的零投放到现在的年投放量八百万，我经历了整个过程见证了发展的各个阶段，与西安市12家市级公立医院、7家大型省级医院、2家民营三甲医院持有密切联系与合作，现在华商报医疗行业年投放量最大的公立医院70%在我这里。\n2、擅于与人交流沟通，擅于变通解决工作当中遇到的问题，坚信做好内容、做好品牌才是立足行业，在行业产生影响力的根本。借助华商报的平台，也因为自己的刻苦努力，在做人做事时认清角色与身份，珍惜每一次与客户合作的机会，付出百分之百的努力，与医院宣传科长，医院院长、书记等建立了亦师亦友的良好关系，客户在策划宣传方面有任何问题都会第一时间找我咨询，忠诚度非常高，可以做到将客户资源走到哪里带到哪里。\n3、半个医疗专家，熟悉西安所有医院的优势科室与专家。医疗行业新闻不同于其他新闻，专业术语、人体结构都要略懂一二，这样与医生沟通起来才能没有障碍。经过近八年的积淀，医疗专业知识得到储备，对各医院优势专业优势专家如数家珍，并且与这些专家建立良好互动关系，做新闻做活动都有优势。\n4、多年来，华商报承办了多届省市卫计委的大型活动，在合作过程中，得到陕西省卫计委、西安市卫计委主任、宣传处长的认可与好评，为今后合作打下基础。\n5、擅于整合资源，策划大型活动，激活传统的市场，带来新思路。2011年整合全省医疗资源，在全省范围内做首届512天使之爱大型文艺汇演，其中2012年邀请到郑晓明副省长参加，目前已经成为报社品牌活动连续做了六年，多次获得华商传媒集团年度金奖、银奖；统筹策划并执行《2016首届温暖西安医疗人物》评选活动荣获华商传媒年度银奖；统筹策划并执行《首届世园会健步向吉年》大型户外活动 \n荣获华商报社年度品牌营销二等奖&hellip;&hellip;\n6、作为华商报医疗行业的骨干记者，熟悉媒体流程，熟悉医院工作流程。在报社和部门一直发挥着带头和榜样的作用，工作兢兢业业、诚实守信，抗压能力强。\n",
            "endDate": "4000-10",
            "position": "经营体系记者",
            "startDate": "2010-08"
        },
        {
            "company": "西安外事学院",
            "detail": "\n - 下属人数：0人 \n",
            "endDate": "2010-07",
            "position": "教师",
            "startDate": "2009-09"
        }
    ],
    "workYears": 10.0
}