{
    "basic": {
        "birthday": "1985-01",
        "currentCity": "西安-高新区",
        "gender": "男",
        "nationality": "中国",
        "registeredResidence": "西安"
    },
    "confidentialResume": "N",
    "currentCompany": "山西崇光科技有限公司",
    "currentIndustry": "新能源",
    "currentPosition": "销售工程师",
    "degree": "本科",
    "eduExp": [
        {
            "degree": "本科",
            "endDate": "2017-07",
            "major": "电气工程及其自动化",
            "school": "西安电子科技大学",
            "startDate": "2015-03"
        },
        {
            "degree": "大专",
            "endDate": "2007-06",
            "major": "火电厂集控运行",
            "school": "黄冈职业技术学院",
            "startDate": "2004-09"
        }
    ],
    "idStr": "",
    "jobObjective": {
        "city": "西安",
        "industry": "能源(电力/水利);贸易/进出口;石油/石化/化工",
        "position": "能源/矿产项目管理;光伏技术工程师;市场经理/主管",
        "salary": "面议"
    },
    "projectExp": [
        {
            "detail": "\n - 项目职务：大客户经理 \n - 所在公司：山西崇光科技有限公司 \n - 项目简介： \n1、负责项目开发，合作谈判，合同签约等工作； \n2、负责采集小区的采暖数据的采集。例如：采暖建筑的面积（包含高中低区个面积是多少）、供热末端的样式、原有锅炉的型号、大小，一二次网泵的选型，板式换热器的选型和是否清洗、管网的掉水情况等； \n3、对目标市场进行分析研判，形成调研报告； 4、根据以上信息确定锅炉型号、功率、板式换热器、水泵、分集水器的选型，判断二次网是否维修或更换，出详细报价； \n5、双方合作谈判，达成共识，完成项目建设。\n - 项目职责： \n负责小区全盘供热项目改造，前期的项目拓展，设计供暖方案（包括锅炉，板式换热器，水泵的选型等），小区的供热的主体建设，工程验收等工作。 \n - 项目业绩： \n西安市新城区胡家庙某小区供暖项目、雁塔区某分散式集中供暖项目、高新区科技六路某小区供暖项目、高新区科技五路某小区供暖项目、互助路某小区供暖改造项目共五个项目\n",
            "endDate": "4000-10",
            "name": "2018/04-至今西安市新城区胡家庙某小区、雁塔区某分散式集中供暖项目、高新区科技六路等五个小区供暖改造",
            "startDate": "2018-04"
        },
        {
            "detail": "\n - 项目职务：甲方助理 \n - 所在公司：陕西延长石油矿业有限责任公司 \n - 项目简介： \n延长石油某处炼油厂3.82MPa两台蒸汽锅炉本体及管网、动力基础建设，试车，平稳运行并产出合格蒸汽。\n - 项目职责： \n参与项目基础建设，监护监督乙方施工跟对接，严格把控质量关。要求乙方按照PID图纸施工。后期基建完成后参与调试，并且完成试车是周期，反复技改，最终产出合格产品。后带领14人团队正常运行设备，发现并及时调整参数，以达到节能减排的目的，为企业节省生产成本。\n - 项目业绩： \n与乙方协调良好，基建合格，成功产出合格蒸汽，并且回收部分乏汽热量。\n",
            "endDate": "2016-05",
            "name": "陕西延长石油集团安源化工有限公司",
            "startDate": "2014-07"
        }
    ],
    "selfComm": "\n本人工作12年，其中8年在陕西有色集团，4年在延长石油集团。从事都是高温高压的蒸汽生产和输出等一些高危工作。本人为人诚信，做事踏实。由于之前接触的都是高温高压行业，养成了对待工作责任心强，实事求是，遇事沉着冷静，大局观强的性格特点。 \n在日常生活中，本人热爱生活，兴趣广泛，平时下班喜欢踢球、写毛笔字、长跑，并多次参加长跑比赛。\n",
    "version": "zh",
    "workExp": [
        {
            "company": "山西崇光科技有限公司",
            "detail": "- 所在地区：西安 \n - 汇报对象：销售总经理 \n - 下属人数：2人 \n - 职责业绩： \n西安市雁塔区电视塔附近某小区分散式集中供暖项目、新城区胡家庙某小区分散式集中供暖项目、高新区科技六路某小区锅炉低氮改造等5个项目的前期与甲方接洽，项目筹备与施工及后期的验收等。\n",
            "endDate": "4000-10",
            "position": "销售工程师",
            "startDate": "2018-04"
        },
        {
            "company": "陕西延长石油矿业有限责任公司",
            "detail": "- 所在地区：榆林 \n - 汇报对象：部门经理 \n - 下属人数：14人 \n - 职责业绩： \n14年-15年 锅炉本体及管道的基础建设（甲方），根据PID图纸严格要求乙方按图纸施工，并且监护乙方严格按照安全票等级施工。\n15年-16年 参与调试锅炉蒸发量，以及除盐水调试工作。\n16年至今 由于锅炉现已经平稳运行。现在主要带领14名同事全面负责一些锅炉日常运行维护工作。\n 通过每日交接班制度，根据每日领导安排的工作，再通过观察每人的上班精神状态，安排人员做精细或者粗略的工作。以免在工作中对人身或者对设备产生不必要的危害和损失。\n 1.负责锅炉本体燃烧工况，通过火焰颜色判断燃烧工况，及时调整送风机和鼓风机功率配比。是燃气转化率达到最高值。\n 2.负责监管管壳式热交换器的交换效果是否达标，负责监督第三方公司清洗管壳式热交换器。\n 3.负责控制省煤器对于烟气温度和流速。严格控制烟气流速，防止烟气对省煤器鳞片的冲刷。 \n将烟气多余的热量从其利用，通过脱硫除尘系统将烟气S、N、CO等降到最低，从而达到节能减排的目的。\n4.对于给水平台的的监控，除氧器给水泵和各个热水循环泵以及计量泵、自吸泵、反应床等各类泵和反应器的事故排查等。保证压力，流速、浓度，温度都达到正常状态，保证各泵的油窗油杯在正常的状态下。\n5，检查DCS操作系统对于就地信号的反馈是否准确。处理紧急情况下&#39;&ldquo;FO&rdquo;&ldquo;FC&rdquo;出现故障的紧急处理情况，气动阀供气压力是否0.4-0.7MPa之间，检查各个手动阀开启程度等\n 6. 负责水处理中高效纤维处理器，活性炭处理器，阳、阴、混离子交换器的一些日常正洗，反洗，再生，调配PH值(包括加酸碱再生等)一些日常的工作。\n 7，负责酸碱站的卸酸碱工作（此工作要细致的人来做），通过酸碱气动隔膜泵利用非净化风将酸碱由酸碱车打入酸碱罐已被每日的治合格饮用水和除盐水使用。\n 8. 负责控制低压蒸汽转变成凝结水后的温度，利用换热器给热媒水、合格除盐水、除氧水换热，若夏季了还需用空气冷却器给凝结水继续降温。\n 9. 负责用除氧水调节中压蒸汽由3.82兆帕420度调节到1.0兆帕250度的低压蒸汽，并且暖管将低压蒸汽送入管网。\n 10，负责蒸汽管网的疏水，每日安排人员检查疏水阀疏水情况。以免管道水击，对企业造成不必要的损失。\n 11.负责有必要时的点炉，3.82兆帕的蒸汽并入管网，以及前期的指挥调配工作。熟练的调配人员对于机、水、炉、汽的协作。\n12.处理汽、水系统的紧急突发情况。紧急调配人员等。\n",
            "endDate": "2018-03",
            "position": "热能工程师",
            "startDate": "2014-07"
        },
        {
            "company": "陕西有色集团",
            "detail": "- 所在地区：铜川 \n - 汇报对象：发电部主任 \n - 下属人数：0人 \n - 职责业绩： \n1 在班长、司炉的指挥下全面负责锅炉本体、辅机的各项检查维护工作。\n2 副司炉不在岗位的情况下，代替副司炉的工作。\n3 负责锅炉外部检查，监视设备，发现异常立即向司炉或者班长汇报，并积极采取措施进行处理。\n4 负责锅炉吹灰、定排等定期工作。\n5 按照规定或巡回检查0米、8米设备及操作。\n6 了解本炉全部测量仪表，保护装置，信号及自动装置用途。\n",
            "endDate": "2014-07",
            "position": "工业司炉工",
            "startDate": "2007-09"
        }
    ],
    "workYears": 11.0
}