{
    "basic": {
        "birthday": "1987-3-5",
        "currentCity": "西安-未央区",
        "gender": "男",
        "photoAddress": "https://static.tupu360.com/cvresources/photo/2018-12/74394131277d2235450ff4dd48f9c0a5/c252185e2d12f26002a7d1333d889176.jpg",
        "politicalStatus": "",
        "registeredResidence": "",
        "zipCode": ""
    },
    "certificate": " \n2011/4 华为HCDA数据通信高级工程师资格认证 \n2009/8 CCNA 思科认证网络支持工程师 ",
    "confidentialResume": "N",
    "currentSalary": " 15万元 ",
    "degree": "本科",
    "eduExp": [
        {
            "degree": "本科",
            "detail": "",
            "endDate": "2010-06",
            "major": "软件工程",
            "school": "西北工业大学",
            "startDate": "2006-09"
        }
    ],
    "idStr": "",
    "jobObjective": {
        "city": "西安",
        "contractTerm": "全职",
        "industry": "",
        "position": "市场企划经理/主管,市场助理,新媒体运营,大数据开发/分析,技术支持/维护工程师,运营助理/运维工程师",
        "salary": "120000-200000 元/年 ",
        "state": "目前正在找工作\n到岗时间："
    },
    "langAbility": " \nJava 良好 \n英语 良好 \nSQL 良好 \nPython 良好 \nC/C++ 良好 ",
    "projectExp": [
        {
            "detail": "\n集团二元事业群19年6月目标实现二元市场规模超越主要竞争对手，种子计划承担快速覆盖郊县空白市场，做多做强四级网点，三年再造一个三级机构本部市场的使命。负责项目2年共孵化种子151支，入驻65支，培养准网点负责人9人，给分公司带来人力增量3758人，队伍规模已达整个三级机构本部人力规模的70%。",
            "endDate": "2018-07",
            "name": "种子计划",
            "responsibility": "\n承接事业群种子计划项目，负责分公司种子计划三年规划，协调事业群、分公司各片区、各相关职能部门，推进种子计划落地，16年7月通过分公司研讨宣导，各片区锁定重点目标市场，制定三年规划及行事历审议通过，8月通过部课经理沙龙大会进行激励方案宣导并开始集中招募选拔，9月确定16年准种子，10月-12月进入孵化期，17年1月-3月通过竞赛期筛选，17年4月第一批种子入驻。该项目承接事业群方案，选拔标准和流程，孵化期、竞赛期指标标准及激励方案都非常明确，项目的核心在于圈定准确的目标市场，启动种子创业的激情意愿，后续的支持服务。企划部首先负责通过实地调研、宏观经济及竞争情况分析，同时结合选拔种子自身意愿，按三年三个梯队圈定目标市场。之后借助分公司班子的力量，放大项目的战略意义和政治意义，提升项目的推动落实动力。同时通过内部竞聘给目标市场确定1名内勤负责人并纳入分公司干部培养体系，由该负责人全程负责种子各项工作与分公司各项基础平台进行对接推进。",
            "startDate": "2016-06"
        },
        {
            "detail": "\n企划部作为公司计划制定和奖金资源掌握部门，于2016年推出&rdquo;金管家&quot;项目，项目服务对象为各营业单位负责人，通过奖金核算沟通让各单位负责人清楚自己最高能拿到多少钱，通过资源地图梳理告诉各单位负责人自己能借助的抓手有哪些，通过&ldquo;胡萝卜&rdquo;和&ldquo;抓手&rdquo;双轮驱动，确保各单位各阶段计划达成，最终确保分公整体年度计划达成。金助手项目真真盘活了企划政策资源部门的核心职能，从宏观和全局更好调动和帮助了各营业单位的业绩达成，最终确保了分公司整体计划的高达成。2015年之前陕西分公司计划达成率在全国排名20位左右处于中等水平，2016年陕西分公司计划达成排名首次进入全国前10名，2017年更是进入了前5名，2018年上半年也保持在前10名。",
            "endDate": "2018-07",
            "name": "金管家",
            "responsibility": "\n作为项目负责人，首先建立自己的项目团队，计划制定和奖金核算由企划部内部完成，资源地图涉及分公司大部分职能部门，通过部门长例会进行项目宣导后由每部门长指定一位企划联络员，各营业单位金助手选拨通过与各单位负责人一一沟通后选定一名业务推动的骨干主任担任。匹配公司季度业务经营节奏，项目执行按季度宣导、月度沟通追踪落实，项目组按季度召开现场会议，宣导沟通本季度业务目标和资源方案，由金助手对各单位负责人的奖金直接负责，金助手将宣导核心内容与单位负责人做汇报提示，各职能部门联络员负责本部门所有资源方案在各单位执行情况的测算追踪和结果核算汇总，由我制定分公司资源地图模板，各职能部门按月进行更新填写，最终由企划部按月下发各单位奖金核算和资源获取情况，并与各单位负责人进行一对一的要点提示沟通。",
            "startDate": "2016-01"
        },
        {
            "detail": "\n到任宁县移动市场部经理后，正值移动渠道转型之际，传统的以办卡缴费为主的门店都需要改造升级为手机卖场为主，同时需要与当地传统手机卖场谈判，收编他们成为同时代理移动业务的移动门店。由于渠道转型升级更快，宁县公司13年-14年手机销量及新入网用户数量，在庆阳市七县一区排名第3，仅次于西峰区和庆城县（石油产业发达人均收入高）。",
            "endDate": "2013-12",
            "name": "渠道转型",
            "responsibility": "\n转型初渠道主要有三类，一类是自营厅12家，主要功能是办卡缴费出售移动定制机；二类是指定专营店10家，主要功能是办卡缴费出售自采手机；三类是行政村代办点，仅缴费办卡；首先升级自营厅，门店主要区域改造为开放式手机卖场，同时引进华为、三星品牌手机，价位以2000以下居多符合县级市场需求，升级过程中采用多店联动，多店同庆等炒店营销，同时在县城新区及3个大型乡镇加开新门店，升级后一类门店共16家；二类指定专营店采用采购移动渠道手机佣金翻倍，但一半佣金用于门店升级专项费用，同时实现了售卖移动渠道手机和店面装修升级；对于三类代办点铺放少量老年机，销售后付货款同时及时补充老年机；另外对于县城及重点乡镇的OPPO等品牌专卖店与OPPO达成直采协议，给到专卖店更优惠的价格接受移动冠名，同时办理移动开户及缴费业务，冠名5家。",
            "startDate": "2013-08"
        },
        {
            "detail": "\nWLAN网络即大家现在广泛使用的WIFI，用于弥补移动3G网络较电信联通差的竞争缺陷，对于3G-4G过渡期客户新增和留存有着重要意义。负责项目1年多实现新增WLAN用户超10000人，业务收入超400万。",
            "endDate": "2013-02",
            "name": "WLAN建设营销",
            "responsibility": "\n由于WLAN网络较传统的移动2G和3G网络覆盖半径非常小，所以必须先找到客户再进行点对点的建设覆盖，否则很可能会出现建设覆盖后没有用户的现象，经过思考研究发现高校学生和商场商户位置相对固定同时空闲时间上网需求强烈，因此最终选定高校和商场作为热点建设营销同步进行，赶在寒暑假之前通过高校论坛、QQ群同时线下招募校园小蜜蜂进行扫楼营销，预约登记客户信息后在假期进行建设测试，通过已建成热点的口碑效应加上适时的地推和线上宣传拉新，实现让客户需求带动网络建设，达成边营销边建网的良性循环。",
            "startDate": "2011-09"
        }
    ],
    "selfComm": "\n平安和移动的工作经历收获了大型上市企业制度管理的经验，磨砺了专业敬业的职业素养，掌握了通信网络维护建设、区域专业市场运营、产品线上下运营、大型活动组织、行业调研研究、企划策划执行、数据统计分析、计划编制管理、项目管理运作、团队协作管理等核心职业技能。两段工作中都以&ldquo;对自己负责，对领导负责&rdquo;的态度信条获得了&ldquo;真诚靠谱&rdquo;的标签认可。传统国企、五百强私企的工作经历，让自己越来越认识到：没有成功的企业，只有时代的企业。拥抱快速变化的时代，不断学习迭代更新才能进步，步入而立之年心中焦虑与勇气并存，决心和这个时代一起奔跑，做一份自己此生热爱的事业。\n校内职务 \n2010/10-2012/9 班长 ",
    "trainExp": " \n2011/3--2011/4 HCDA数据通信高级工程师课程 \n培训机构： 华为 \n培训地点： 深圳 \n培训描述： TCP/IP基础 广域网协议（PPP/HDLC/FR） 以太网交换机与交换技术（以太网技术、VLAN、VRRP、STP） \n路由器与路由技术（VRP、路由基础、RIP、OSPF） 网路安全控制（NAT、ACL、防火墙基础） IP网络/华为产品在IP网络中的应用。 \n2009/3--2009/8 CCNA网络工程师课程 \n培训机构： 思科 \n培训地点： 西安 \n培训描述： 网络基础知识：网络基础概念 以太网技术基础 网络模型，七层OSI TCP/IP 网络传输介质。 路由器和路由知识：IOS管理 路由器配置基础 \n路由协议 TCP/IP基本概念 访问控制表 网络故障排除技能。 数据交换和中间路由知识：VLSM基础 RIP第二版 OSPF、EIGRP基础 交换机配置 \n生成树协议 虚拟局域网 虚拟中继协议 虚拟局域网间路由。 SAN技术基础知识：扩展IP地址、NAT和PAT DHCP协议 ISDN和DDR 帧中继 PPP \n网络管理协议基础、SNMP。 ",
    "version": "zh",
    "workExp": [
        {
            "company": "中国平安人寿保险股份有限公司陕西分公司",
            "department": "企划部",
            "detail": "\n在企划部历经数据管理岗、市场研究岗、机构管理岗，最后成为发展研究室主任。企划部作为公司的大脑，主要负责公司的计划编制及长远规划，过程控制通过数据分析及调研发现问题、专题分析问题、最终解决问题，确保公司每个阶段的目标达成，同时为公司确定长远正确的发展路径和达成地图。数据管理岗掌握了数据采集、报表搭建、数据处理和数据分析能力；市场研究岗掌握了行业信息交流、区域市场分析判断、主要竞争对手分析研究、新事物与行业客户关联分析能力；机构管理岗掌握了公司网点开设及规划、弱体机构帮扶激活、处理与政府监管部门相关事务能力；发展研究室主任岗位培养了计划管理、团队管理能力和全局意识，与领导、公司其他部门及营业单位、系统其他分（子）公司协作能力。\n（2016年度分公司优秀员工；2017年度集团优秀员工）",
            "endDate": "2018-08",
            "industry": "保险",
            "position": "企划部发展研究室主任（最高）",
            "scale": "上市公司",
            "startDate": "2014-08"
        },
        {
            "company": "中国移动通讯集团甘肃有限公司庆阳分公司",
            "department": "网络部/市场部",
            "detail": "\n在庆阳移动历经网络部传输网维护和数据通信网维护、数据业务部互联网业务运营管理、庆城县三十铺片区经理、宁县公司市场部经理。移动职涯从网络部技术岗做起，服务见证了3G（WLAN）到4G网络技术升级；技术掌握成熟后转数据业务部负责移动3G网络缺陷下补充网络WLAN热点的建设及营销，具有在高校、商场等热点线下地推活动组织，高校论坛、公众号线上推广的丰富经验；项目工作成熟后首先成为庆城县三十铺片区经理，锻炼了全面服务管理自营店、加盟店和代办网点等实体渠道，拓展区域市场各项业务的能力；最后成为宁县公司市场部经理，全面负责整个县域市场的管理运营，负责16家自营厅15家加盟店和132家代办点管理服务。\n（2012年度市级先进工作者；2013年度省级先进工作者）",
            "endDate": "2014-06",
            "industry": "通信/电信运营、增值服务",
            "position": "宁县公司市场部经理（最高）",
            "scale": "上市公司",
            "startDate": "2010-07"
        }
    ],
    "workYears": 8.0
}