{
    "basic": {
        "birthday": "1980-01",
        "currentCity": "西安",
        "gender": "男",
        "nationality": "中国",
        "registeredResidence": ""
    },
    "confidentialResume": "N",
    "currentCompany": "深圳房地产业协会下属公司（深房联企公司）",
    "currentIndustry": "房地产服务(物业管理/地产经纪)",
    "currentPosition": "副总经理（培训总监）",
    "degree": "硕士",
    "eduExp": [
        {
            "degree": "硕士",
            "endDate": "2018-09",
            "major": "工商管理（全日制MBA）",
            "school": "华南理工大学",
            "startDate": "2016-09"
        },
        {
            "degree": "本科",
            "endDate": "2005-06",
            "major": "生物化学工程",
            "school": "陕西科技大学",
            "startDate": "2001-09"
        }
    ],
    "idStr": "",
    "jobObjective": {
        "city": "西安",
        "industry": "互联网/移动互联网/电子商务;房地产服务(物业管理/地产经纪);基金/证券/期货/投资",
        "position": "副总裁/副总经理;运营总监;培训经理/主管",
        "salary": "面议"
    },
    "projectExp": [
        {
            "detail": "\n - 项目职务：培训部副主任 \n - 所在公司：友邦保险深圳分公司 \n - 项目简介： \n培训体系建设，企业大学运营\n - 项目职责： \n参与或主导工作项目，高质量，富有创意的交付项目结果\n - 项目业绩： \n1、更新新人培训项目，推出NA90项目（新人90天成长培训课程），通过该项目培训新人60多期。\n2、更新升级新人培训课程，包括：寻找准客户、接洽、销售面谈、成交面谈、售后服务及转介绍等销售循环方面的品牌课程及产品课程、营运知识、心态课程等所有新人课程。\n3、培养新导师，包括给新导师备课、安排演练、听新导师演练等。\n4、主讲主管组：CPR(增员课程)、CPC(辅导课程)、团队建设课程、TTT课程等；持续教育组：专业销售资格认证课程、顾问式销售课程、全面保障课程、社保新政、理财早会课程、金钥匙理财训练营等所有品牌课程。\n5、开发完成了风靡银保市场的青少年财商训练营，通过该课程配合银保在银行做开门红，取得了良好的业绩。2010年，作为该课程的开山鼻祖应邀为友邦中国银保系统备课，协助该项目在整个大中国区推广。\n6、受邀去银行讲授保险销售循环课程及产品推广课程，同时开展专家门诊，辅导业务。\n7、担任公司大型活动或会议主持人，为公司的大型活动出谋划策，保证大型项目有序顺畅的完成。\n8、参与完成公司各类教学或宣传短片的拍摄，经常被做为大家推崇的职业形象搬上荧屏，以主人公身份投身各类教学示范碟、产品推广碟、友邦中国区礼仪示范碟的拍摄工作。\n兼任业务发展经理\n全权负责两个Agency营管处156名营销员的日常管理及业绩推动工作，确保两大团队的主要业绩指标：总FYP、活动率、五星会及业绩高峰会的高标准达标，自2010年7月份至2011年6月，团队平均活动率达到了43%，完成了超过1600万的业绩（20年期交）。\n",
            "endDate": "2014-06",
            "name": "友邦培训及销售推动",
            "startDate": "2008-06"
        }
    ],
    "selfComm": "\n 企业经理人、企业培训师、人力资源管理师； 服务企业近10年，是从销售一线成长起来的资深企业经理人； \n曾担任知名外资金融企业培训讲师及营销服务部负责人、商学院院长等职务； 擅长团队建设、企业运作、资源整合等，对业绩辅导、培训、激励及督导等工作熟烂于心； \n擅长企业活动策划，喜欢运用移动互联网的方法和工具开展工作；\n",
    "version": "zh",
    "workExp": [
        {
            "company": "深圳房地产业协会全资子公司（深房联企）",
            "detail": "\n - 汇报对象：协会秘书长 \n - 下属人数：5人 \n - 职责业绩： \n岗位职责： \n1、负责深房联企公司战略制定及业务部署，搭建并运营深圳房地产学院；\n2、系统设计基于房地产企业需求的培训体系，创新优化各项培训管理制度和流程标准； \n3、针对房协服务的900多家会员企业做培训需求的调研、培训项目设计、讲师资源开发、培训项目运营及最终效果评估；\n4、推动培训课程的销售，对销售团队进行业绩辅导和业务培训，激励团队成员创造优秀的销售业绩；\n5、拓展公司合作资源，如：高校（同济大学、北京大学、清华大学、华南理工大学、中山大学、厦门大学、香港城市大学），经济学家，各类专业机构，寻求广泛合作，打造拳头培训产品；\n6、组织运营各类培训项目，如：房地产核心高管高研班、各类考察团、知名地产企业交流活动、财税政策培训、长租公寓培训、销售系列培训、品牌及战略管理系列培训、商业模式研讨等。\n",
            "endDate": "2019-01",
            "position": "副总经理（公司负责人）",
            "startDate": "2018-04"
        },
        {
            "company": "中财沃顿资本管理有限公司",
            "detail": "\n - 汇报对象：董事总经理 \n - 下属人数：6人 \n - 职责业绩： \n1、搭建沃顿业务运营管理架构，建立以提升业绩产能为导向的培训体系，开发培训课程，推出企业内部讲师体系，开展新人培训、专题培训、管理提升培训等，构建学习型组织，培育分享文化，提升沃顿集团软实力。 \n2、参与优化沃顿人力资源管理体系，在人力资源规划、人力资源招聘配置、培训开发、绩效考核、薪酬福利等方面建立制度，梳理流程； \n3、结合沃顿实际运营现状，完成沃顿公司基本法（运营方案），并按照基本法2.0版本运营财富公司，开展各项工作。 \n4、组织策划各种类型客户活动及客户沙龙，帮助财富员工积累客户资源，提升业绩产能。 5、负责财富公司基础管理工作，抓活动量，跟进业绩目标，开展业绩面谈。 \n6、财富公司报表生成及数据分析，建立考核预警机制，为财富管理和业务推进提供就测依据。 7、负责制定业绩激励方案，推动业务，调动士气，激发员工工作热情。\n",
            "endDate": "2018-03",
            "position": "培训督导部负责人（培训&amp;运营管理）",
            "startDate": "2016-09"
        },
        {
            "company": "深圳市动产资本管理有限公司",
            "detail": "\n - 下属人数：3人 \n - 职责业绩： \n岗位职责：\n1. 根据集团发展战略，制订企业大学发展规划，搭建企业大学组织体系，制订和完善各项规章制度；\n2. 负责企业培训大学的筹备和初步建设；\n3. 负责企业大学整体运营及管理工作；\n4. 负责公司内部培训体系搭建，完善课程体系、教学计划；\n5. 负责搭建公司文化管理体系和行动塑造机制并组织实施（学习型组织、分享文化、荣誉殿堂）；\n6. 搭建多层面的资源共享平台，整合内外部培训资源并统筹管理；\n7. 负责课程开发建设，根据培训需求，导入适合的培训理念与方法；\n8. 负责企业大学师资队伍建设和管理，内部讲师体系的搭建及讲师培养、训练（TTT）、育成等；\n",
            "endDate": "2016-08",
            "position": "培训学院院长&amp;运营负责人",
            "startDate": "2015-04"
        },
        {
            "company": "自主创业（银行业管理咨询全案提供商）",
            "detail": "\n - 下属人数：5人 \n - 职责业绩： \n1、根据银行整体发展规划和品牌发展战略，结合银行支行提出的咨询服务需求对银行整体管理及运营情况做充分、细致的调研，最终形成调研报告，并完成咨询辅导方案；\n2、依据咨询辅导方案，对银行支行的管理、营销、服务等各个板块进行培训、辅导、督导、激励，鼓舞团队士气，点燃团队激情，为深入推动变革做好铺垫；\n3、对支行的人力资源建设及管理水平做出客观、准确的评估，针对支行人才引进、培训开发、绩效管理、员工关系、职业生涯规划等板块存在的不足提供解决方案；\n4、重点推进银行内部商学院的建设，在商学院培训体系搭建、内部讲师体系建设、课程开发、培训项目运作及评估等方面给出专业的指导意见；\n5、推动营销管理模式转型升级，对银行网点从营销、服务、管理等方面入手，下网点进行驻点式培训、辅导，提升管理效能，保持业绩稳步增长；\n6、对支行的绩效管理，特别是绩效指标的设定、绩效辅导、绩效面谈和绩效结果的认定等进行深入辅导，对薪酬福利体系及利益分配机制进行改进、优化；\n7、重点辅导如何挖掘和培育组织文化，强调企业文化的：文化激励、文化约束、文化教化、文化留人等功能；\n8、银行人力资源的管理工作其核心是带活队伍，带出活力、带出激情，让整个组织焕发青春，为实现支行的战略目标打造一支执行力强、绩效突出、团结奋进的铁军、劲旅。\n培训课程：银行网点效能提升训练课程、流量客户营销技巧、存量客户开发、银行客户电话营销、银行外拓课程、TTT训练课程、商务礼仪、投诉处理、大堂营销、大客户开发及营销深耕技能、客户沙龙及活动组织策划技巧、银行人员团队管理课程等。\n培训辅导过的银行有：广东省农行省行营业部、广东省私人银行部、深圳农行园岭支行、深圳农行西海岸支行、佛山农行、山东省行营业部、山东东营农行、山东日照农行、陕西农行、晋中分行、河北农行、石家庄及地级市共计30余家支行；北京中行、中行清华园支行、中行中关村科技园支行、中行东三环路支行等等；在培训过的银行中，短时间内各类个人理财产品的销售均有大幅增长。\n",
            "endDate": "2015-03",
            "position": "银行业务体系培训辅导专家",
            "startDate": "2011-08"
        },
        {
            "company": "美国国际集团旗下友邦保险深圳分公司",
            "detail": "- 所在地区：深圳 \n - 汇报对象：高级副总裁 \n - 下属人数：3人 \n - 职责业绩： \n1、根据公司发展战略，参与构建友邦大学，打造学习型组织和分享文化，为友邦深圳的业务拓展和团队壮大提供强大的智力支持；\n2、打造友邦深圳内部讲师体系，推出星级导师计划，通过搭建荣誉体系，加大对导师的荣誉嘉奖及宣传，不断壮大导师队伍。\n3、负责培训学院各项新课程的开发工作，根据业务拓展及团队管理的需要不断推出新的培训项目和培训课程。\n4、根据公司业务发展规划及增员计划统筹新人培训项目的开班计划，对新人培训项目全权负责，落实教学计划，达成新人培训的KPI质量标准；\n5、负责新人活动率提升项目，对新人课程体系进行升级改版，督导及辅导各营业部经理及各级业务主管落实新人业务辅导计划，加强&ldquo;家校联合&rdquo;有效提升新人业绩及留存率。\n6、对银行保险版块提供培训支持，参与开发培训课程的开发，提升银保销售团队的销售技能。\n7、针对银行网点的营销需要推出个性化的培训项目，推动银行大堂经理、理财经理的销售热情；利用客户增值服务协助银行人员增强与客户之前的黏性，提升客户开发效能，提升业绩。\n8、组织策划公司的各种大型活动，长期担任各种活动的核心智囊，担任大大小小各种各样的活动的主持人，确保活动圆满、高规格的完成。2009年7月~2011年6月 \n业务发展部负责人\n工作业绩：\n1、全权负责两个Agency营管处156名营销员的日常管理及业绩推动工作，确保两大团队的主要业绩指标：总FYP、活动率、五星会及业绩高峰会的高标准达标；\n2、自2009年7月份至2011年6月，团队平均活动率达到了43%，完成了超过2600万（FYP）的业绩（20年期交）；\n3、管辖团队在友邦深圳20多个团队中业绩排名始终占据前三名，各项业绩指标遥遥领先。\n工作职责:\n1、制定辖区年度规划和预算，制订专项业务激励，督导全年目标任务的达成；\n2、领导辖区各级业务主管分解和落实业务发展战略和规划, 达成各项关键考核指标；\n3、策划、组织、指导各类营销员活动，如事业说明会、产品说明会等，推动业务发展；\n4、组织业务讨论会议，给予业务主管建议和意见，协助其提升管理能力；\n5、通过面谈、辅导等方式及时了解营销员需求，激励其提升产能；\n6、督促执行各类业务发展项目，如业务竞赛、增员项目等，确保其有效实施；\n7、公司信息的传达与宣导，定期宣导各项与业务品质有关的合规制度；\n8、负责辖区156人业务团队的整体运营，保证业绩和人力稳步增长。 \n",
            "endDate": "2011-07",
            "position": "培训部副主任、友邦魅力导师",
            "startDate": "2008-05"
        }
    ],
    "workYears": 14.0
}