{
    "basic": {
        "birthday": "1988-01",
        "currentCity": "西安",
        "gender": "女",
        "nationality": "中国",
        "registeredResidence": ""
    },
    "confidentialResume": "N",
    "currentCompany": "陕西西凤酒股份有限公司",
    "currentIndustry": "食品/饮料/烟酒/日化",
    "currentPosition": "区域经理",
    "degree": "本科",
    "eduExp": [
        {
            "degree": "本科",
            "endDate": "2012-06",
            "major": "中文",
            "school": "陕西师大",
            "startDate": "2008-08"
        }
    ],
    "idStr": "",
    "jobObjective": {
        "city": "西安",
        "industry": "制药/生物工程;食品/饮料/烟酒/日化;奢侈品/收藏品",
        "position": "部门/事业部管理;区域销售总监;大客户销售管理",
        "salary": "面议"
    },
    "projectExp": [],
    "selfComm": "\n从业经历：6年销售管理工作经历。从基层做起，实操电商（B2B，B2C）Ka，传统及现代渠道运营。掌握酒类产品领域市场运营管控流程和发展方向。具备市场营销、渠道开发、终端维护、经销商管理等经验。 \n专业能力：扎实的专业知识与客户为导向的销售理念相结合，通过市场调研结合数据分析挖掘市场需求，提出营销解决方案，有效提升销售业绩。 \n营销方式：具有客户关系运作和市场开拓经验，擅长利用市场环境采取营销策略组合方案，进行营销定位/策略优化/渠道拓展/团队搭建及销售培训，控制成本完成目标。 \n资源整合：较强的资源整合能力，在陕西西安渭南等地领酒水域具备丰富的经销商客户资源，具有大局观。 \n团队管理：富有团队精神，擅于换位思考，以专业严谨的数据为支点，形成通力合作的团队文化。 \n性格品质：稳健诚信、乐观向上、敢于担当、思想独立、踏实谦虚、超强抗压、具有创新精神。\n",
    "version": "zh",
    "workExp": [
        {
            "company": "陕西西凤酒股份有限公司",
            "detail": "- 所在地区：西安 \n - 汇报对象：总经理 \n - 下属人数：43人 \n - 职责业绩： \n工作职责：\n 管辖范围：管辖全国电商（京东/淘宝/阿里/苏宁易购）、KA（沃尔玛/大润发等）渠道及西安/渭南市的传统（代理商）渠道的销售管理工作。\n市场调研：前期对管辖范围内各渠道进行产品市场调研分析、竞品分析、信息收集（新品/替代/客源等），销售策略研究、考察各渠道铺货情况，实时跟进和制定相对应方案，提升市场占有率，旨在更好打开市场。\n运营管理：根据公司销售目标及各项规章制度，制定管辖区域年度经营目标、分解。负责区域日常运行过程中的决策、协调与落实等工作，实现区域年度销售额、各品项销售额、产品结构比等各项关键指标达成。\n 成本把控：做好年度管辖区域市场运营费用预算，监控运营费用的使用，确保公司年度利润目标的实现。\n品牌建设：根据公司产品特性，挖掘产品卖点（价格/服务），提取产品优点，不断深化品牌概念，跟进品牌市场活动并提升品牌影响力，树立稳定的客户方品牌影响力，便于后期打响市场，完成销售指标。\n市场活动：根据管辖区域市场建设需求，结合人员及活动预算支持，组织规划场外展售、异业联盟等活动，提升销售促销影响及品牌提升度，期间单场活动产品销售额最高达**万元，创造公司推广活动销售记录。\n 产品管理：管理各渠道市场的产品促销、陈列形象、日期、产品价格、产品断货补货等全面管理。\n 危机处理：针对管辖区域政策风险及产品负面舆论，做到快速有效的应对，通过实时监测体系，形成媒体、政府、内部发声等多维度措施，有效维护公司的公众形象。\n团队管理：全面管理31人销售团队（销售主管/业务员），以营销为最终目标，制定KPI考核指标并实行末位淘汰制，监督团队日常工作状态，指导、推动其销售业绩，增强团队核心竞争力并定期给予激励。\n工作业绩：\n 在职期间开发B2C 电商平台淘宝、京东、苏宁易购、淘铺兔等。B2C电商平台易酒批，中烟新商盟，百世店家等。\n 完成KA招商并合作区域有华北大润发系统，西北大区（陕甘青宁新疆）华润万家，西北大区人人乐系统，西北大区永辉合作，海航旗下宝商系统。\n 在职期间完成地性BC超市合作数百家，主要区域以陕西西安周边，渭南地区为主。\n 年度业绩以逐年30%的增长完成，参与品类新品价格及渠道拟定，突出打造了行业趋势单品。\n",
            "endDate": "4000-10",
            "position": "区域经理",
            "startDate": "2016-03"
        },
        {
            "company": "汉高(中国)投资有限公司",
            "detail": "- 所在地区：西安 \n - 汇报对象：大区经理 \n - 下属人数：5人 \n - 职责业绩： \n工作职责：\n 业务规划：依据公司业务需要，制定西北KA、直营（屈臣氏）渠道的销售目标及经营计划，跟踪落地执行。\n 客户开发：分析目标市场，开发与深耕重点客户，采用实地走访营销的方式扩大市场份额。有效挖掘重点客户深层次需求，深入分析客户需求，提供综合解决方案。\n经销商管理：负责经销商网络开发及经销商团队运营管理、销售指标分解，协助经销商销售、指导KPI设定，辅导经销商运营能力形成及快速提升，同时实施渠道监控促进持续优化。\n1.积极开发并拓展经销商网络，通过利用个人人脉资源，开发并建设新型销新渠道，确保完成各项指标。\n2.管理各区域经销商，防止冲突及价格恶性竞争，根据公司经销商考核规范，跟踪考评经销商经销水平及业绩表现，指导经销商提升整体运营能力。\n3.维护重要经销商客户的客情关系，优化渠道经销网络，构建稳定渠道体系，组织渠道活动实施。\n 沟通协调：以客户需求为导向，主导其它各品类报价、流程、客户对接标准等内部沟通协调事项。负责合作条款的洽谈、合同的签订、货款的跟进等对外沟通事项。\n 数据分析：根据市场反馈和销售运营数据，分析行业市场、及客户方需求，提出管辖产品建议和运营思路。\n 人员管理：组建内部团队，搭建人员管理体系，组织开展团队培训、考核评价，提高人员的政治素质，与城市群经理确保每周订单运行情况，确保完成团队及个人销售业绩指标。\n工作职责：\n KA资源：沃尔玛、大润发、麦德龙、世纪联华、家乐福、乐购等。\n 直营渠道销售业绩：管辖22家屈臣氏门店，年销售额254。\n 销售回款：通过及时把握客户资信动态、严履合同、严控质量与准确销售对接，在职期间，呆账和死账为0，回款周期＜1年，回款率100%。\n代理商管理：衔接总部与经销商，任职期间开发陕西百嘉，百利经销商。制定管辖区域经销商评价体系，通过各经销商资金（回款能力）、渠道（渠道满意度）、团队（实操能力）三大方面进行月度考评，推动各项工作落地开展。其中直营门店22家，联营门店56，年度销售规模为1100万。\n",
            "endDate": "2016-01",
            "position": "销售经理",
            "startDate": "2012-11"
        }
    ],
    "workYears": 9.0
}