{
    "basic": {
        "birthday": "1989-5-9",
        "currentCity": "广州-天河区",
        "gender": "男",
        "maritalStatus": "未婚",
        "photoAddress": "http://i.51job.com/resume/ajax/image.php?type=avatar&amp;userid=366503577&amp;key=fb46bb644789df3516e236efd5684912",
        "politicalStatus": "",
        "registeredResidence": "韶关",
        "zipCode": ""
    },
    "certificate": "2011/10 执业资格证书 2008/09 全国计算机应用技术证书 2008/09 通用英语初级",
    "confidentialResume": "N",
    "currentCompany": "迪安诊断医学检验所",
    "currentPosition": "检验师",
    "currentSalary": " 12万元 ",
    "degree": "本科",
    "eduExp": [
        {
            "degree": "本科",
            "detail": "",
            "endDate": "2017-01",
            "major": "医学检验",
            "school": "广东医科大学",
            "startDate": "2013-03"
        },
        {
            "degree": "大专",
            "detail": "",
            "endDate": "2010-06",
            "major": "医学检验",
            "school": "广州医学院",
            "startDate": "2007-09"
        },
        {
            "degree": "高中",
            "detail": "",
            "endDate": "2007-06",
            "school": "南雄市第一中学",
            "startDate": "2004-09"
        }
    ],
    "graduateSchool": "广东医科大学",
    "idStr": "",
    "jobObjective": {
        "city": "广州",
        "contractTerm": "全职",
        "industry": "医疗/护理/卫生",
        "position": "",
        "salary": "20-30万 元/年 ",
        "state": "目前正在找工作\n到岗时间："
    },
    "langAbility": "英语:  读写能力 一般| 听说能力 一般",
    "otherLangResumeId": "5955ea75f0f08da84aa463dc",
    "proSkill": "临床检验技师  熟练|48\n\n熟悉外周和静脉采血，熟悉室内质控设计操作管理和室间质评，在工作期间熟悉并协助主任编写临床实验室操作规程SOP文件、质控管理校准文件、生物安全管理文件、不合格标本处置文件、危急值处理文件和血库管理文件等等",
    "projectExp": [
        {
            "detail": "\n1、对临床血液室、临床体液室、生化室、免疫室、分子生物实验室（基因扩增、蛋白电泳、基因测序）、微生物等实验室和血库的管理比较熟悉，曾协助主任组织检验科管理文件起草编辑，如：科室行政管理文件，实验室质量管理文件，实验室生物安全管理文件等，负责对各实验室仪器操作SOP文件、实验室项目操作SOP文件起草编辑和审核。\n\n2、负责各实验室每月质控数据的收集整理，统计分析，方法学比对验证，质控纠正措施的管理和培训；负责协调组织各实验室室内和室间质控工作的开展，实验室室间质控结果的比对和分析，改进，定期交付主任审批。\n3、负责定期向各实验室回馈质控总结报告，针对质控管理问题定期开展实验项目操作培训和技术指导，针对各实验室质控管理薄弱环节进行监督并参与其整改。\n4、配合主任对各实验室仪器方法学选型论证，组织并定期总结临床科室对各检验项目方法学的反馈工作，参与各临床科室对检验科辅助诊疗技术的交流。\n5、配合主任监督各实验室负责人做好仪器档案管理、试剂管理、标本管理等工作，协助建立各实验室规章制度和相关文件的更新工作。\n\n6、配合主任做好检验科各实验室内审和评审工作，配合组织各实验室质量管理工作的开展，监督各实验室日常质控工作的开展和落实；并配合主任参与医院医疗质量管理委员会和药事管理委员会的相关工作，协助医院质量管理月度工作报告。",
            "endDate": "2017-05",
            "name": "质量管理专员",
            "responsibility": "临床检验实验室质量管理",
            "startDate": "2014-10"
        }
    ],
    "projectExpStr": "2012/10 - 2017/05\n临床检验质量管理\n责任描述:临床实验室质控管理\n\n项目简介:1、对临床检验(血液室、体液室)、自动化仪器检验室(生物化学、化学免疫)、半自动仪器检验室(放射免疫、酶联免疫)、分子生物(基因扩增、蛋白电泳、基因测序)、微生物等实验室和血库的管理比较熟悉，曾协助主任组织检验科管理文件起草编辑，如:科室行政管理文件，实验室质量管理文件，实验室生物安全管理文件等，负责对各实验室仪器操作SOP文件、实验室项目操作SOP文件起草编辑和审核\n2、负责各实验室每月质控数据的收集整理，统计分析，方法学比对验证，质控纠正措施的管理和培训；负责协调组织各实验室室内和室间质控工作的开展，实验室室间质控结果的比对和分析，改进，定期交付主任审批\n3、负责定期向各实验室回馈质控总结报告，针对质控管理问题定期开展实验项目操作培训和技术指导，针对各实验室质控管理薄弱环节进行监督并参与其整改\n4、配合主任对各实验室仪器方法学选型论证，组织并定期总结临床科室对各检验项目方法学的反馈工作，参与各临床科室对检验科辅助诊疗技术的交流\n5、配合主任监督各实验室负责人做好仪器档案管理、试剂管理、标本管理等工作，协助建立各实验室规章制度和相关文件的更新工作",
    "salaryRemark": "年薪10 万元",
    "selfComm": "\n回首七年的工作和社会生活，有渴望、有追求、有成功也有失败，但是我孜孜不倦不断挑战自我，充实自我，为实现人生价值砌下了坚实的基础。在思想道德上，本人思想正直，诚信，积极地向世界先进组织学习使我对社会有了深刻的认识并有坚定的政治立场，人生观。在医疗工作中，本着以医者仁心，关爱生命健康的宗旨对待患者和其亲属。工作能认真、踏实、肯干、责任心强并能严格执行医嘱和查对制度，并能独立开展临床实验室各项试验项目。曾担任过临床实验室质量管理员，积极参与过各项室内质控和室间质量评估工作，对临床实验室质量管理有很独到的见解和方式。我热爱自己的专业犹如老鼠喜欢大米，希望加入贵单位成为其中一员，以自己敬业精神出色地完成自己的本职工作，与贵院同繁荣共发展。",
    "trainExp": "",
    "version": "zh",
    "workExp": [
        {
            "company": "深圳市罗湖区妇幼保健院",
            "department": "检验科",
            "detail": "\n1、熟练掌握三分类和五分类血球分析仪、尿干化学和尿沉渣分析仪、生化仪，电化学发光免疫分析仪，放射免疫分析仪，血凝系统分析仪，电解质分析仪，美国MEDICA血气分析仪，酶标仪，微生物生化鉴定+药敏分析仪，特定蛋白分析仪，CRP+hsCRP定量分析仪，722分光光度计，C14分析仪等等的操作、维护和保养。负责临床检验仪器的校准或定标程序文件的编辑、临床检验仪器质控管理工作。\n\n2、熟练掌握体液、分泌物、排泄物的检验，如血液、尿液、痰液、尿道分泌物、宫颈分泌物、阴道分泌物、胸腔积液、腹腔积液、脑脊液、前列腺液、精液、大便等标本的采集和分析前处理、相关项目检验操作、干扰试验、结果分析。\n3、熟练掌握酶联免疫吸附试验(ELISA)检测甲肝、乙肝、丙肝、艾滋、HSV和EB病毒等相关标志物检验操作和质控管理。\n\n4、熟悉微生物实验室生物安全管理、微生物菌落形态和涂片染色镜检如痰液、分泌物等样本革兰氏染色和抗酸染色，样本的微生物生化鉴定和药敏试验,抗生素临床用药指导，实验室质控菌株的管理；熟练掌握医院感染预防与控制卫生检验操作和管理。\n\n5、熟悉分子生物实验室的相关工作，如试剂准备区反应体系配制；样本制备区的标本管理、样本前处理和脱氧核糖核酸DNA、ctDNA或RNA的提取；PCR扩增区基因扩增仪和高通量基因测序等仪器的相关操作；产物分析区基因扩增实时荧光定量结果分析、基因测序结果的分析和基因突变分析，如：遗传病学基因检测、肿瘤易感基因筛查、肿瘤耐药基因组学检测、肿瘤靶向药物基因筛选、病毒基因学检测等等。\n\n6、掌握骨髓和外周血形态学检验，能进行血癌和各种贫血筛查检验和确诊。熟悉医学检验方法学验证、比对试验和干扰试验的分析。熟练掌握外周和静脉采血操作，熟悉实验室标本管理制度和不合格标本的处置程序。\n\n7、熟悉血库管理和血库规章制度建立，熟练掌握血型正反定型操作；凝聚胺盐交叉配血法操作、微柱凝胶抗人球蛋白配血法的操作；凝聚胺盐法和抗人球蛋白法检测不规则抗体操作和新生儿溶血病筛查等。\n8、负责各实验室每月质控数据的收集整理，统计分析，方法学验证，比对试验及质控失控纠正措施的指导和培训；实验室部分项目SOP操作规程改进等。\n\n9、负责定期向各实验室回馈质控总结报告，组织科室每年的质量管理知识和安全作业操作等相关课题的培训，针对质控管理问题定期开展试验项目操作培训和指导，针对各实验室质控管理薄弱环节进行监督并参与其整改。",
            "endDate": "2017-05",
            "industry": "医疗/护理/卫生",
            "position": "检验师 质量管理专员",
            "scale": "150-500人",
            "startDate": "2010-06",
            "type": "国企"
        }
    ],
    "workYears": 8.0
}