{
    "basic": {
        "birthday": "1989-01",
        "currentCity": "福州",
        "gender": "男",
        "nationality": "中国",
        "registeredResidence": "福州"
    },
    "confidentialResume": "N",
    "currentCompany": "杭州康大晨星医疗科技有限公司",
    "currentIndustry": "医疗设备/器械",
    "currentPosition": "省区经理",
    "degree": "本科",
    "eduExp": [
        {
            "degree": "本科",
            "endDate": "2013-06",
            "major": "工商管理",
            "school": "福州农大",
            "startDate": "2011-09"
        },
        {
            "degree": "大专",
            "endDate": "2011-07",
            "major": "连锁经营管理",
            "school": "福建江夏学院",
            "startDate": "2008-09"
        }
    ],
    "idStr": "",
    "jobObjective": {
        "city": "福建",
        "industry": "医疗设备/器械",
        "position": "销售经理/主管",
        "salary": "14.40万（12000元/月 * 12个月）"
    },
    "projectExp": [
        {
            "detail": "\n - 项目职务：销售经理 \n - 所在公司：福州慧迪贸易有限公司 \n - 项目简介： \n负责所代理的产品线的开发并维护。\n - 项目职责： \n在迪庆公司：完成代理产品贝克曼免疫，美国沃芬血凝分析仪，国产免疫安图，国产血凝长岛生物，美艾利尔BNP等产品开发及维护；在康大厂家：完成厂家生化试剂开发及维护，拓展大型打包医院。\n - 项目业绩： \n16年全程参与福建省宁德市生化试剂统一招标各流程环节，17-18年全程参与福建省三明医改试剂招标全过程，制定招标价格策略；18年全程参与厦门第三医院统一采购招标全过程，制定招标策略及合作对象；设备开发：福兴妇产医院免疫，厦门第二医院血凝，厦门妇幼保健院血凝，厦门中医院血凝。\n",
            "endDate": "4000-10",
            "name": "仪器装机",
            "startDate": "2014-10"
        }
    ],
    "selfComm": "\n1、工作背景：8年医药行业领军企业销售管理、关键客户管理、团队管理、渠道开发及市场拓展丰富经验；深谙医疗行业运行规则，对医改政策有深刻理解，医疗、院校、政府行业资源丰富。 \n2、专业能力：从0到1的空白市场拓展经验，拥有2个医疗大健康产业项目投资开发与落地运营经验。 \n3、性格特征：兼具商业头脑与领域专家特质，职业道德品质优秀，责任心极强，有强烈自我驱动能力。\n",
    "version": "zh",
    "workExp": [
        {
            "company": "杭州康大晨星医疗科技有限公司",
            "detail": "- 所在地区：福建 \n - 下属人数：0人 \n - 职责业绩： \n1、销售渠道：通过厂家的培训了解生化产品的分类以及市场现状，对康大生化试剂产品在福建省的现有用户的走访以及维护，17年-18年福建省销售指标为500万包含现有客户，完成指标客户反馈好。\n2、渠道开发：对福建省销售渠道的开发以及推广，让厂家在福建省建立了更加庞大的渠道关系网；全程参与福建省三明医改试剂招标全过程，制定我司招标价格的策略；全程参与厦门第三医院统一采购招标全过程，制定我司招标策略以及合作对象，提高中标率80%。\n3、客户维系：完成福建省直销用户的回款，追回陈年旧账连城县医院60万，武平县医院50万，泉州180医院190万等；开发新客户，年销量80万；手上拓展出来的大型打包业务意向客户有3-4家。\n",
            "endDate": "4000-10",
            "position": "省区经理",
            "startDate": "2017-03"
        },
        {
            "company": "福州迪庆贸易有限公司",
            "detail": "- 所在地区：福建 \n - 汇报对象：陈昆仑 \n - 下属人数：0人 \n - 职责业绩： \n1、销售规划：2014年厦门及福州区域同年发光指标2521万，血凝481万，安图180万，美艾利尔poct设备297万，年底销售额完成120%；2015年福建省闽南区域仅半年完成130%指标；2016年完成市场维护提量，厦门儿童医院安图发光从15年20万到16年底200万突破，从术前八项到21个项目。\n2、竞品分析：对于发光产品线贝克曼发光及血凝，发光就本身品牌不同型号（ACCESS系列及DXI系列）性能区别对比分析，根据客户需求及标本量选择相匹配机子，除自家品牌外对进口发光品牌（罗氏、雅培、西门子）同档次型号机子性能优劣势对比，后期安图发光为补充贝克曼发光所缺失术前及优生项目。\n3、客户维护：福建省闽南区域销售及客户维护；公司所代理产品：贝克曼免疫省代，美国沃芬血凝分析仪省代，国产免疫安图省代，国产血凝长岛生物，美艾利尔BNP等。\n4、渠道开发：福建省闽南地区市场开发：与厦门174医院、厦门当地代理商中迅达合作完成血凝设备招标；完成福兴医院免疫，厦门第二血凝2台，厦门妇幼血凝1台，厦门中血凝2台，参与招标多项目。\n5、营销策略：对意向客户分类：能报计划推进客户加强拜访；近期有意向未有突破客户定期拜访；跟进客户大小，涉及环节部门相应财务预算；根据客户不同，提供相对应的产品价格政策（投放还是招标）。\n6、团队管理：2015年下半年福建省闽南区域设备开发带领15人团队，年底完成试剂维护指标130%，设备开发80%指标，仅半年下属可单独完成基础市场维护，含：订发货，试剂分类及备库，开单及发货流程，短效期处理；熟悉南区所有医院报货收货走票流程，单独完成医院回款事项。\n7、圈层建立与维护：对闽南地区客户提供多方位服务，同时在闽南地区结交多同行包含经销商以及厂家业务员，对市场动态更清晰；全程参与福建省宁德市生化试剂统一招标各流程环节，了解市场全新动态。\n8、销售攻坚：厦门儿童医院营业初期，安图在福建市场起步，为补充贝克曼项目进场、索灵项目与安图项目重合；通过努力得科室认可，在安图上开展21个项目，而索灵仅开展维生素D，次年销售额达200W。\n9、新市场拓展：大力发展空白市场医院开发，现客户为公立医院及二级以上医院为主，对私人医院及二级以下医院市场开发度不够高，针对该现象，通过市场了解及走访为公司在这块市场的开发奠定了基础。\n",
            "endDate": "2017-03",
            "position": "销售经理",
            "startDate": "2014-01"
        },
        {
            "company": "福州市发改委",
            "detail": "- 所在地区：福州 \n - 下属人数：0人 \n - 职责业绩： \n1、工作内容：对省发改委医改办下发文件学习以及精神传达；最新医改政策意见收集及修改。\n2、跨部门沟通：对接卫计委科室，文件精神进度及成效验收；针对文件对委内各处室及办公室，对接配合。\n",
            "endDate": "2014-01",
            "position": "医改办",
            "startDate": "2013-07"
        },
        {
            "company": "福建盈众润达汽车销售有限公司",
            "detail": "- 所在地区：福州 \n - 下属人数：0人 \n - 职责业绩： \n1、工作内容：负责盈众润达进口大众旗下车型的销售：包括：辉腾，途锐，EOS等。\n2、销售策略：销售培训了解产品车型及性能，对各产品特性及竞品熟悉并能针对不同需求制定销售策略。\n3、活动参与：全程参与福州五一车展，国庆车展并协助厦门分公司参与春节活动；参加大众品牌中华区销售经理培训，完成全年五轮课程培训，取得良好考核成绩，获准大众品牌任意地区免试上岗权利。\n4、销售业绩：12年五一车展销冠，车展首单及第50单销售；11年-13年销库存车及优车量超销售之和。\n",
            "endDate": "2013-06",
            "position": "销售经理",
            "startDate": "2011-09"
        }
    ],
    "workYears": 8.0
}